Repository: L0n0n0k/sawfish
Catalog: po/*.po
Languages: hr, ne

source: Delete the window.
hr: Obriši prozor.
ne: सन्झ्याल लाई मेट्नुहोस्

source: Delete window safely
hr: Obriši prozor na siguran način
ne: सन्झ्याल लाई सुरक्षित तरिकाले मेट्नुहोस्

source: Delete the window, or beep if the window can't be closed safely.
hr: Obriši prozor, ili zvučno upozori ukoliko prozor ne može biti sigurno zatvoren.
ne: सन्झ्याल लाई मेट्नुहोस्,वा टीँ यदी सन्झ्याल सुरक्षित संग वन्द हुन सकेन भने

source: Uniquify window name
hr: Jedinstveno ime prozora
ne: सन्झ्याल को नाम एकरुप गराउनुहोस्

source: Force the current window to have a unique title.
hr: Prisili da trenutni prozor ima jedinstveni naslov.
ne: चालु सन्झ्याललाई एकरुप शिर्षक हुन कर गर्नुहोस्

source: Workspace names
hr: Imena radnih površina
ne: कार्यक्षेत्रको नाम

source: _Insert workspace
ne: _कार्य क्षेत्र तान्नुहोस्

source: Select _next workspace
ne: अर्को कार्यक्षेत्र_छान्नुहोस्

source: Select _previous workspace
ne: पुर्व कार्यक्षेत्र_छान्नुहोस्

source: Merge with next
hr: Spoji sa sljedećim
ne: नयाँ संग गाभ्नुहोस्

source: Merge with previous
hr: Spoji s prethodnim
ne: पुरानो संग गाभ्नुहोस्

source: Move workspace _right
ne: कार्यक्षेत्रलाई_दायाँ लैजानुहोस्

source: Move workspace _left
ne: कार्यक्षेत्रलाई_वायाँाँ लैजानुहोस्

source: space %d
hr: prostor %d
ne: स्थान %d

source: Popup workspace list
hr: Neka iskoči popis radnih površina
ne: देखिएको कार्यस्थान तालिका

source: Display the menu containing the list of all workspaces.
hr: Prikaži menu koji sadrži popis svih radnih prostora.
ne: सम्पुर्ण कार्यक्षेत्र समाविष्ट मेनु देखाउनुहोस्

source: Popup window list
hr: Neka iskoči popis prozora
ne: देखिएको सन्झ्याल तालिका

source: Display the menu of all managed windows.
hr: Prikaži menu svih prozora s kojima se može upravljati.
ne: सवै व्यवस्थित सन्झ्यालहरुको मेनु देखाउनुहोस्

source: Next workspace
hr: Sljedeća radna površina
ne: अर्को कार्यस्थान

source: Display the next workspace.
hr: Prikaži sljedeći radni prostor.
ne: अर्को कार्यस्थान देखाउनुहोस्

source: Previous workspace
hr: Prethodna radna površina
ne: पुर्व कार्यस्थान

source: Display the previous workspace.
hr: Prikaži prethodni radni prostor.
ne: पुर्व कार्यस्थान देखाउनुहोस्

source: Send to next workspace
hr: Pošalji na sljedeću radnu površinu
ne: नया कार्यस्थान मा पठाउनुहोस्

source: Move the window to the next workspace.
hr: Prebaci prozor na sljedeću radnu površinu.
ne: सन्झ्याललाई अर्को कार्यस्थान मा पठाउनुहोस्

source: Send to previous workspace
hr: Pošalji na prethodnu radnu površinu
ne: पुर्व कार्यस्थान मा पठाउनुहोस्

source: Move the window to the previous workspace.
hr: Prebaci prozor na prethodnu radnu površinu.
ne: सन्झ्याललाई पूर्व कार्यस्थान मा पठाउनुहोस्

source: Copy to next workspace
hr: Kopiraj na sljedeći radni prostor
ne: अर्को कार्यस्थान मा नक्कल गर्नुहोस्

source: Copy the window to the next workspace.
hr: Kopiraj prozor na sljedeći radni prostor.
ne: सन्झ्याललाई अर्को कार्यस्थान मा नक्कल गर्नुहोस्

source: Copy to previous workspace
hr: Kopiraj na prijašnji radni prostor
ne: पूर्व कार्यस्थान मा नक्कल गर्नुहोस्

source: Copy the window to the previous workspace.
hr: Kopiraj prozor na prijašnji radni prostor.
ne: सन्झ्याललाई पूर्व कार्यस्थान मा नक्कल गर्नुहो्होस्

source: Append workspace and send
hr: Dodaj na radnu površinu i pošalji
ne: कार्यस्थान जोड्नुहोस् र पठाउनुहोस्

source: Create a new workspace at the end of the list, and move the window to it.
hr: Napravi novi radni prostor na kraju popisa i premjesti prozor na njega.
ne: तालिकाको अन्त्यमा एउटा नयाँ कार्यस्थान सिर्जना गर्नुहोस्,र सन्झ्याललाई यस्मा लैजानुहोस्

source: Prepend workspace and send
hr: Umetni radnu površinu ispred i pošalji
ne: पुर्वजडित कार्यस्थान र पठाउनु

source: Create a new workspace at the start of the list, and move the window to it.
hr: Napravi novi radni prostor na početku popisa i premjesti prozor na njega.
ne: तालिकाको शुरुमा नयाँ कार्यस्थान सिर्जना गर्नुहोस् र सन्झ्याललाई यस्मा लैजानुहोस्

source: Merge next workspace
hr: Pripoji sljedeću radnu površinu
ne: अर्को कार्यक्षेत्रलाई गाभ्नुहोस्

source: Delete the current workspace. Its member windows are relocated to the next workspace.
hr: Obriši trenutni radni prostor. Prozori na njemu će biti premješteni na sljedeći radni prostor.
ne: चालु कार्यस्थान मेट्नुहोस्,यस्का सदस्य सन्झ्यालहरु कार््मायस्थानमा पुनस्था छन्पित

source: Merge previous workspace
hr: Pripoji prethodnu radnu površinu
ne: पूर्वकार्यस्थानलाई गाभ्नुहोस्

source: Delete the current workspace. Its member windows are relocated to the previous workspace.
hr: Ukloni trenutnu radnu površinu. Svi sadržani prozori će biti prebačeni na prethodnu radnu površinu.
ne: चालु कार्यस्थान मेट्नुहोस्,यस्का सदस्य सन्झ्यालहरु पूर्व स्थानमा पुनस्थापित छन्पित

source: Insert workspace after
hr: Dodaj radnu površinu iza
ne: कार्यस्थान तान्नुहोस् यसपछि

source: Create a new workspace following the current workspace.
hr: Napravi novi radni prostor odmah poslije trenutnog radnog prostora.
ne: चालु कार्य स्थान लाई पच्छाउदै नयाँ कार्यस्थान सिर्जना गर्नुहोस्

source: Insert workspace before
hr: Dodaj radnu površinu ispred
ne: भन्दा पहिले कार्यस्थान तान्नुहोस्

source: Create a new workspace before the current workspace.
hr: Napravi novi radni prostor prije trenutnog radnog prostora.
ne: चालु कार्यस्थान भन्दा पहिले एउटा नयाँ कार्यस्थान सिर्जना गर्नुहोस्

source: Move workspace forwards
hr: Pomakni radnu površinu naprijed
ne: कार्यस्थान अगाडि वढाउनु होस्

source: Move the current workspace one place to the right.
hr: Premjesti trenutnu radnu površinu jedno mjesto udesno.
ne: चालु कार्यस्थान दायाँतिर एक स्थान लैजानुहोस्

source: Move workspace backwards
hr: Pomakni radnu površinu unatrag
ne: कार्यस्थानलाई पछाडितिर लैजानुहोस्

source: Move the current workspace one place to the left.
hr: Premjesti trenutnu radnu površinu jedno mjesto ulijevo.
ne: चालु कार्यस्थानलाई एक स्थान वायाँ तिर लैजानुहोस्

source: Delete empty workspaces
hr: Obriši prazne radne prostore
ne: खालि कार्यस्थानहरु मेटाउनुहोस्

source: Delete any workspaces that don't contain any windows.
hr: Obriši svaki radni prostor koji ne sadrži niti jedan prozor.
ne: कुनै सन्झ्यालहरु नभएका कुनै कार्यस्थानहरु मेटाउनुहोस्

source: Delete window instance
hr: Obriši instancu prozora
ne: सन्झ्याल प्रतिरुप मेटाउनुहोस्

source: Remove the copy of the window on the current workspace. If this is the last instance remaining, then delete the actual window.
hr: Uklanjanje primjerka prozora na trenutnoj radnoj površini. Ako je ovo jedina preostala instanca onda uklanja i sam prozor.
ne: चालु कार्यस्थानवाट सन्झ्यालको नक्कल हटाउनुहोस्,यदि यो अन्तिम नक्कल रहेको भए,ठिक सन्झ्याललाई मेटाउनुहोस्

source: Activate workspace
hr: Aktiviraj radni prostor
ne: कार्यस्थानलाई सक्रिय गर्नुहोस्

source: Select the N'th workspace.
hr: Odaberi n-tu radnu površinu.
ne: एन'थ कार्यक्षेत्र छान्नुहोस्

source: Workspace:
hr: Radna površina:
ne: कार्यक्षेत्र:

source: Send to workspace
hr: Pošalji na radnu površinu
ne: कार्यस्थानमा पठाउनुहोस्

source: Move the current window to the N'th workspace.
hr: Premjesti trenutni prozor na n-tu radnu površinu.
ne: एन'थ कार्यक्षेत्रमा चालु सन्झ्याल लैजानुहोस्

source: Copy to workspace
hr: Kopiraj na radni prostor
ne: कार्यस्थानमा नक्कल गर्नुहोस्

source: Copy the current window to the N'th workspace.
hr: Kopiraj trenutni prozor na N-ti radni prozor.
ne: एन'थ कार्यक्षेत्रमा चालु सन्झ्याल नक्कल गर्नुहोस्

source: Select workspace interactively
hr: Upitaj za odabir radne površine
ne: तार्किक तवरले कार्यस्थान छान्नुहोस्

source: Prompt for a workspace and switch to it.
hr: Upitaj za radnu površinu i prebaci se na nju.
ne: एउटा कार्यक्षेत्रलाई प्रोम्प्ट गर्नुहोस र यस्लाई स्विच गर्नुहोस्

source: Next workspace window
hr: Sljedeći prozor na radnoj površini
ne: अर्को कार्यस्थान सन्झ्याल

source: Select the next window of the current workspace.
hr: Odabir sljedećeg prozora na trenuntoj radnoj površini.
ne: चालु कार्यस्थानको अर्को सन्झ्याल छान्नुहोस्

source: Previous workspace window
hr: Prethodni prozor na radnoj površini
ne: पुर्व कार्यस्थान सन्झ्याल

source: Focus on the previous window of the current workspace.
hr: Fokusiraj prethodni prozor na trenutnom radnom prostoru.
ne: पूर्व सन्झ्यालको चालु कार्यस्थाना फोकस गर्नुहोस्

source: Next window
hr: Sljedeći prozor
ne: अर्को सन्झ्याल

source: Select the next window, cycling through all possible workspaces.
hr: Odaberite sljedeći prozor, kružeći kroz sve moguće radne površine.
ne: सम्भाव्य सवै कार्यक्षेत्रवाट घुमिरहेको,अर्को सन्झ्याल छान्नुहोस्

source: Previous window
hr: Prethodni direktorij
ne: पुर्व सन्झ्याल

source: Select the previous window, cycling through all possible workspaces.
hr: Odaberi prethodni prozor, kružeći kroz sve moguće radne površine.
ne: सम्भावित सवै कार्यस्थानवाट घुमिरहेको पूर्व सन्झ्याललाई छान्नुहोस्

source: Describe symbol
hr: Opišite simbol
ne: सङ्केत वर्णन गर्नुहोस्

source: Display the documentation of a specified symbol.
hr: Prikaži dokumentaciju određenog simbola.
ne: तोकिएको सङ्केतको सङग्रहित सामग्रीहरु देखाउनुहोस्

source: Apropos function
hr: Apropos funkcija
ne: एप्रोपस कार्य

source: Apropos variable
hr: Apropos varijabla
ne: एप्रोपस चल

source: Gnome toggle skip winlist
hr: Gnome mijenjanje ignoriranih stavki u pobjednosnom popisu
ne: जिनोम टोगल विनलिस्टमा फड्किन्छ

source: Toggle the GNOME SKIP_WINLIST hint of the window.
hr: Uključi/isključi GNOME SKIP_WINLIST savjet za prozor
ne: जिनोम स्किप_विनलिस्ट लाई टोगल गर्नुहोस्, सन्झ्यालको सङ्केत्किन्छ

source: Gnome set skip winlist
hr: Gnome postavljanje ignoriranih stavki u pobjednosnom popisu
ne: जिनोम समुह स्किप विनलिस्ट

source: Set the GNOME SKIP_WINLIST hint of the window.
hr: Uključi GNOME SKIP_WINLIST savjet za prozor
ne: सन्झ्यालको सङ्केत जिनोम स्किप_विनलिस्ट मिलाउनुहोस्

source: Gnome clear skip winlist
hr: Gnome brisanje ignoriranih stavaka u pobjedonosnom popisu
ne: स्किप विनलिस्टलाई जिनोमले हटाउछ

source: Unset the GNOME SKIP_WINLIST hint of the window.
hr: Isključi GNOME SKIP_WINLIST savjet za prozor
ne: सन्झ्यालको सङ्केत जिनोम स्किप_विनलिस्ट लाई नमिलाउनुहोस्

source: Gnome toggle skip tasklist
hr: Gnome mijenjanje ignoriranih stavki u popisu poslova
ne: जिनोम टोगलले कार्यसमुहवाट वाहिर लैजान्छ

source: Toggle the GNOME SKIP_TASKLIST hint of the window.
hr: Uključi/isključi GNOME SKIP_TASKLIST savjet za prozor
ne: जिनोम स्किप_कार्यतालिका लाइ टगल गर्नु सन्झ्यालको संकेत

source: Gnome set skip tasklist
hr: Gnome postavljanje ignoriranih stavki u popisu poslova
ne: जिनोम समुह स्किप कार्यतालिका

source: Set the GNOME SKIP_TASKLIST hint of the window.
hr: Uključi GNOME SKIP_TASKLIST savjet za prozor
ne: सन्झ्यालको संकेत जिनोम स्किप कार्यतालिका लाई मिलाउनुहोस्

source: Gnome clear skip tasklist
hr: Gnome brisanje ignoriranih stavaka u popisu posla
ne: जिनोम ले स्किप कार्यतालिकालाई हटाउछ

source: Unset the GNOME SKIP_TASKLIST hint of the window.
hr: Isključi GNOME SKIP_TASKLIST savjet za prozor
ne: सन्झ्यालको संकेत जिनोम स्किप कार्यतालिका लाई नमिलाउनुहोस्

source: Gnome logout
hr: Gnome odjava
ne: जिनोम लग आउट

source: Logout from the current GNOME session.
hr: Odjava iz tekuće sesije Gnomea.
ne: चालु जिनोम भागवाट लग आउट गर्नुहोस्

source: Gnome www page
hr: Gnome www stranica
ne: जिनोम डव्ल्यू डव्ल्यू डव्ल्यू पाना

source: Display the WWW page of the GNOME project.
hr: Prikaži WWW stranicu GNOME projekta.
ne: जिनोम परियोजनाको डव्ल्यू डव्ल्यू डव्ल्यू पाना देखाउनुहोस्

source: Gnome help browser
hr: Gnome preglednik pomoći
ne: जिनोम सहयोग व्राउजर

source: Launch the GNOME help browser.
hr: Pokreće Gnome čitač pomoći.
ne: जिनोम सहयोग व्राउजर लाई शुरु गर्नुहोस्

source: Gnome about
hr: O Gnomeu
ne: जिनोम वारेमा

source: Launch the GNOME about dialog.
hr: Prikazuje dijalog o Gnomeu.
ne: जिनोम वारेमा डायलगलाई शुरु गर्नुहोस्

source: Iconify group
hr: Umanji grupu
ne: प्रतिमित समुह

source: Uniconify group
hr: Poništi umanjenje grupe
ne: अप्रतिमित समुह

source: Iconify transient group
hr: Umanji prelaznu grupu
ne: ट्रान्सेन्ट समुहलाई प्रतिमित गर्नुहोस्

source: Uniconify transientgroup
hr: Poništi umanjenje privremene grupe
ne: ट्रान्सेन्ट समुहलाई अप्रतिमित गर्नुहोस्

source: Make group sticky
hr: Učini grupu ljepljivom
ne: समुह स्टिकि वनाउनुहोस्

source: Make group unsticky
hr: Učini grupu neljepljivom
ne: समुह अन स्टिकि वनाउनुहोस्

source: Toggle group sticky
hr: Promijeni ljepljivost grupe
ne: समुह अन स्टिकि लाई टोगल गर्नुहोस्

source: Send group to current workspace
hr: Pošalji grupu na trenutnu radnu površinu
ne: चालु कार्यक्षेत्रमा समुह पठाउनुहोस्

source: Send group to next workspace
hr: Pošalji grupu na sljedeću radnu površinu
ne: अर्को कार्यक्षेत्रमा समुह पठाउनुहोस्

source: Send group to previous workspace
hr: Pošalji grupu na prethodnu radnu površinu
ne: पूर्व कार्यक्षेत्रमा समुह पठाउनुहोस्

source: Move group to current viewport
hr: Premjesti grupu u ovaj pogled
ne: चालु दृश्यकेन्द्रमा समुह लैजानुहोस्

source: Move group left
hr: Premjesti grupu lijevo
ne: समुहलाई वायाँ लैजानुहोस्

source: Move group right
hr: Premjesti grupu desno
ne: समुहलाई दायाँ लैजानुहोस्

source: Move group up
hr: Premjesti grupu gore
ne: समुहलाई माथी लैजानुहोस्

source: Move group down
hr: Premjesti grupu dolje
ne: समुहलाई तल लैजानुहोस्

source: Raise group
hr: Izdigni grupu
ne: समुहलाई माथी चढाउनुहोस्

source: Lower group
hr: Spusti grupu
ne: समुहलाई तल ओराल्नुहोस्

source: Raise lower group
hr: Izdigni/spusti grupu
ne: तल्लो समुहलाई चढाउनुहोस्

source: Raise group depth
hr: Povećaj dubinu grupe
ne: समुह गहिराईलाइ चढाउनुहोस्

source: Lower group depth
hr: Smanji dubinu grupe
ne: समुह गहिराई लाई तल गर्नुहोस्

source: Delete group
hr: Obriši grupu
ne: समुहलाई मेटाउनुहोस्

source: Delete all windows in the group that the current window is a member of.
hr: Obriši sve prozore u grupi u kojoj je trenutni prozor član.
ne: समुहमा भएका सवै सन्झ्यालहरुलाई मेटाउनुहोस् जुन चालु सन्झ्यालकोो सदस्यहो

source: Growing and packing of windows
hr: Rast i pakiranje prozora
ne: सन्झ्यालहरुको वृदी र वन्द गराई

source: Whether growing is considered to be maximization. When you turn this on, you can use `unmaximize-window' or something similar to get back to the original size.
hr: Da li se širenje smatra uvećavanjem. Kada ovo uključite možete koristiti „poništi-uvećanje-prozora“, ili nešto slično da bi ga vratili na početnu veličinu.
ne: यदि वृदिलाई ठुलोको रुपमा मानेमा,जव तपाई यस्मा घुमाउनुहुन्छ,तपाई 'नवढाउने सन्झ्याल' वा उस्तै केहि पुरानो ठाउमा फर्किन प्रयोग गर्न सक्नुहुन्छ

source: always
hr: bez iznimke
ne: सधै

source: maybe
hr: možda
ne: सायद

source: never
hr: ni jedanput
ne: कहिले पनि होइन

source: Whether and how to move the pointer when packing windows. `maybe' means that the pointer is moved along with the window, if the pointer was within the window area before packing. `always' warps the pointer to the center of the window if it isn't already in the window, then does like `maybe'. `never' means not to warp the pointer.
hr: Da li i kako pomicati pokazivač pri pakiranju prozora. „možda“ znači da se pokazivač pomiče zajedno s prozorom, ako je pokazivač bio unutar prozora prije pakiranja. „uvijek“ prebacuje pokazivač u sredinu prozora ako već nije unutar njega, a zatim se ponaša kao „možda“. „nikad“ znači da se pokazivač ne pomiče.
ne: सन्झ्यालहरु प्याकिङ्ग गर्द सुचक कसरी र गर्ने नगर्नेले 'सायद'यो अर्थ लागाउछकि सुचकचाहिँ सन्झ्याल संगै लगिएको छ,यदि सुचक वन्दगर्नुभन्दा पहिले सन्झ्याल क्षेत्र भित्रै छ 'सधै'सुचकलाई सन्झ्यालको केन्द्रमा वार्प्स गर्नुहोस् यदि यो पहिलेनै सन्झ्याल भित्र छैन भने,त्यसपछि हुन्छ जस्तै 'सायद' 'कहिल्यै पनि हैन' सुचकलाई वार्प नगर्न अर्थ दिन्छ

source: Whether to bump into fully obscured windows when growing or packing windows.
hr: Da li da poravnava s potpuno prikrivenim prozorima pri širenju ili pakiranju prozora.
ne: अथवा पूर्णरुपले अव्सक्योरड सन्झ्यालहरुमा वम्प गर्नुपरेमा जव वृध्दि भईरहेको वा वन्द भइरहेको हुन्छ

source: Whether to bump into windows on a different depth when growing or packing windows. `maybe' means only avoided windows in other depths.
hr: Da li da poravnava s prozorima na raznim dubinama pri širenju ili pakiranju prozora. „možda“ označava samo izbjegnute prozore na drugim dubinama.
ne: अथवा योरड सन्झ्यको फरक गहिराईमा वृध्दि भईरहेको वा वन्द भइरहेको वेलामाहरुमा वम्प गर्नुप'सायद'यो अर्थ लाग्छ कि मात्र अस्विकारिय सन्झ्यालहरु अर्को गहिराईहरुमाहुन्छ

source: Whether to bump into ignored windows when growing or packing.
hr: ""Da li da poravnava sa zanemarenim prozorima pri širenju ili pakiranju prozora.
ne: अथवा अस्विकारिय सन्झ्यालमा,वन्द वा वृध्दि भइरहेको वेलामा वम्प गर्नुपरेमा

source: Grow window left
hr: Rast prozora ulijevo
ne: सन्झ्याललाई वायाँ वढाउनुहोस्

source: Grows window to the left until it `bumps into' another window. See `grow-window-up'.
hr: Rast prozora ulijevo dok ne 'naleti' na drugi prozor. Pogledajte `rast prozora prema gore'.
ne: सन्झ्याललाई वायाँ वढाउनुहोस् जव सम्म यो'वम्प गर्दैन' अर्को सन्झ्याल मा हेर्नुस 'वृध्दि-सन्झ्याल-माथी'.

source: Grow window right
hr: Rast prozora udesno
ne: सन्झ्याल लाई दायाँ वढाउनुहोस्

source: Grows window to the right until it `bumps into' another window. See `grow-window-up'.
hr: Rast prozora udesno dok ne 'naleti' na drugi prozor. Pogledajte `rast prozora prema gore'.
ne: सन्झ्याल लाई दायाँ वढाउनुहोस् जव सम्म यो अर्को सन्झ्याल मा 'वम्प गर्दैन' हेर्नुस 'वृध्दि-सन्झ्याल-माथी'.

source: Grow window up
hr: Rast prozora prema gore
ne: सन्झ्याल माथि वृध्दि गर्नुहोस्

source: Grows window upwards until it `bumps into' another window. If the top edge was beyond the screen edge, it is brought back in. With a universal prefix arg, maximize upwards instead. With a numeric prefix arg, grow upwards by that many increments specified by window or pixels instead.
hr: Povećava prozor prema gore dok ne „udari“ u drugi prozor. Ako je gornji rub izvan granica zaslona, onda se vraća na zaslon. Pomoću univerzalnog prefiksnog argumenta se uvećava na gore. Pomoću brojčanog prefiksnog argumenta, širi nagore za navedeni broj uvećanja navedenih pomoću prozora ili piksela.
ne: सन्झ्याल वृध्दि माथितिर हुन्छ जवसम्म यो अर्को सन्झ्याल मा 'वम्प हुदैन' यदी माथिको किनारा दृश्य किनारा वाहिर थियो भने ,यो पुन:आफ्नो ठाउ मा ल्याईएको छ युनिभर्सल उपसर्ग आर्ग संगै,ठुलो वनाउनुहोस माथितिर को सट्टामा सङख्यात्मक उपसर्ग आर्ग, तोकिएको विन्डो अथवा पिक्सेलस् को सट्टामा त्यसको माथी द्वारा थुप्रै वृध्दिहरु गराउनुहोस्

source: Grow window down
hr: Rast prozora prema dolje
ne: विन्डो लाई तल वढाउनुहोस्

source: Grows window downwards until it `bumps into' another window. See `grow-window-up'.
hr: Rast prozora prema dolje dok ne 'naleti' na drugi prozor. Pogledajte `rast prozora prema gore'.
ne: विन्डोलाई तल झारिरहनुहोस जवसम्म यो अर्को विन्डो मा 'वम्प' हुँदैन 'विन्डोलाई-माथि-लैजानुस्' हेर्नुहोस्ोस्

source: Pack window left
hr: Pakiraj prozor ulijevo
ne: सन्झ्याललाई वायाँ वन्द गर्नुहोस्

source: Moves window to the left until it `bumps into' another window. See `pack-window-up'.
hr: Premješta prozor ulijevo dok ne „udari“ u drugi prozor. Pogledajte „pack-window-up“.
ne: विन्डोलाई वायाँ लैजानुहोस् जवसम्म यो अर्को विन्डो मा 'वम्प'गर्दैन 'विन्डोलाई-माथि-वन्दगर्नुस्' हेर्नुहोस्

source: Pack window right
hr: Pakiraj prozor udesno
ne: विन्डोलाई दायाँ वन्द गर्नुहोस्

source: Moves window to the right until it `bumps into' another window. See `pack-window-up'.
hr: Premješta prozor udesno dok ne „udari“ u drugi prozor. Pogledajte „pack-window-up“.
ne: विन्डोलाई दायाँ लैजानुहोस् जवसम्म यो अर्को विन्डो मा 'वम्प'गर्दैन 'विन्डोलाई-माथि-वन्दगर्नुस्' हेर्नुहोस्

source: Pack window up
hr: Pakiraj prozor prema gore
ne: विन्डोलाई माथि वन्द गर्नुहोस

source: Moves window upwards until it `bumps into' another window. If the top edge was beyond the screen edge, it is moved back in. With a universal prefix arg, move upwards maximally instead. With a numeric prefix arg, move upwards by that many pixels instead.
hr: Premješta prozor nagore dok ne „udari“ u drugi prozor. Ako je gornji rub bio izvan granica zaslona, onda se vraća na zaslon. Pomoću univerzalnog prefiksnog argumenta se pomiče maksimalno prema gore. Pomoću brojčanog prefiksnog argumenta, pomiče se prema gore za navedeni broj piksela.
ne: विन्डोलाई माथितिर लैजानुहोस् जवसम्म यो अर्को विन्डो मा 'वम्प'गर्दैन यदि माथिको किनारा दृश्य किनारा भन्दा वाहिर थियो भने यो पुन भित्र ल्याईएको छ युनिभर्सल्सल उपसर्ग आर्ग, माथि तिर एकदमै ठुलो गरी लैजानुहोस् को सट्टासङख्यात्मक उपसर्ग आर्ग संगै,थुप्रै्डो अथवा पिक्सेलस् को त्यसको माथीतिर लैजानुहोस््दिहरु गराउनुहोस्मा

source: Pack window down
hr: Pakiraj prozor prema dolje
ne: विन्डोलाई तल वन्द गर्नुहोस्

source: Moves window downwards until it `bumps into' another window. See `pack-window-up'.
hr: Premješta prozor nadolje dok ne „udari“ u drugi prozor. Pogledajte „pack-window-up“.
ne: विन्डोलाई तलतिर लैजानुहोस् जव सम्म यो अर्को विन्डो मा 'वम्प'गर्दैन 'विन्डोलाई-माथी-लैजानुहोस्' हेर्नुहोस्

source: Grow left
hr: Raste ulijevo
ne: वायाँ वढाउनुहोस्

source: Grow right
hr: Raste desno
ne: दायाँ वढाउनुहोस्

source: Grow up
hr: Raste prema gore
ne: माथि वढाउनुहोस्

source: Grow down
hr: Raste prema dolje
ne: तल वढाउनुहोस्

source: Pack left
hr: Pakiraj ulijevo
ne: वायाँ वन्द गर्नुहोस्

source: Pack right
hr: Pakiraj udesno
ne: दायाँ वन्द गर्नुहोस्

source: Pack up
hr: Pakiraj prema gore
ne: माथी वन्द गर्नुहोस्

source: Pack down
hr: Pakiraj prema dolje
ne: तल वन्द गर्नुहोस्

source: Help show faq
hr: Pomoć - prikaži UPP
ne: सहयोग देखाउनुहोस् एफ ए क्यू

source: Help show news
hr: Pomoć - prikaži vijesti
ne: सहयोग देखाउनुहोस् समाचारहरु

source: Help show programmer manual
hr: Pomoć - prikaži programerski priručnik
ne: सहयोग देखाउनुहोस् कार्यकर्ता म्यानुएल

source: Help show homepage
hr: Pomoć - prikaži polaznu stranicu
ne: सहयोग देखाउनुहोस् मुख्य पृष्ठ

source: Help about
hr: O pomoći
ne: सहयोग वारेमा

source: Number of pixels to move pointer in `move-cursor-' commands.
hr: Koliko piksela treba pomaknuti u naredbama „move-cursor-“.
ne: पिक्सेलस् का संख्याहरु,सुचकलाई 'क्रसर-चलाउनुहोस-'आज्ञामा लेजानको लागी

source: Move cursor right
hr: Pomakni pokazivač udesno
ne: सुचकलाई दायाँ चलाउनुहोस्

source: Move the cursor `move-cursor-increment' pixels to the right.
hr: Pomakni pokazivač za „move-cursor-increment“ piksela udesno.
ne: 'सुचक-वृध्दि-लैजानुहोस'मा दायाँ पिक्सेलस सुचकलाई लैजानुहोस्

source: Move cursor left
hr: Pomakni pokazivač lijevo
ne: सुचकलाई वायाँ लैजानुहोस्

source: Move the cursor `move-cursor-increment' pixels to the left.
hr: Pomakni pokazivač za „move-cursor-increment“ piksela ulijevo.
ne: 'चलाउनुहोस्-सुचक-वृध्दि'मा पिक्सेल्स् वायाँ सुचकलाई लैजानुहोस्

source: Move cursor up
hr: Pomakni pokazivač gore
ne: सुचकलाई माथि लैजानुहोस्

source: Move the cursor `move-cursor-increment' pixels upwards.
hr: Pomakni pokazivač za „move-cursor-increment“ piksela prema gore.
ne: 'चलाउनुहोस्-सुचक-वृध्दि'मा पिक्सेल्स् माथितिर सुचकलाई लैजानुहोस्

source: Move cursor down
hr: Pomakni pokazivač dolje
ne: सुचकलाई तलतिर लैजानुहोस्

source: Move the cursor `move-cursor-increment' pixels downwards.
hr: Pomakni pokazivač za „move-cursor-increment“ piksela prema dolje.
ne: 'चलाउनुहोस्-सुचक-वृध्दि'मा पिक्सेल्स् तलतिर सुचकलाई लैजानुहोस्

source: Move cursor right fine
hr: Pomakni pokazivač malo udesno
ne: सुचकलाई राम्रोतिर दायाँ लैजानुहोस्

source: Move the cursor 1 pixel to the right.
hr: Pomakni pokazivač za jedan piksel udesno.
ne: १पिक्सेल्स दायाँ तिर सुचकलाई लैजानुहोस्

source: Move cursor left fine
hr: Pomakni pokazivač malo ulijevo
ne: सुचकलाई राम्रोतिर वायाँ लैजानुहोस्

source: Move the cursor 1 pixel to the left.
hr: Pomakni pokazivač za jedan piksel ulijevo.
ne: १पिक्सेल्स वायाँ तिर सुचकलाई लैजानुहोस्

source: Move cursor up fine
hr: Pomakni pokazivač malo nagore
ne: सुचकलाई राम्रो माथि लैजानुहोस्

source: Move the cursor 1 pixel upwards.
hr: Pomakni pokazivač za jedan piksel prema gore.
ne: १पिक्सेल्स माथि तिर सुचकलाई लैजानुहोस्

source: Move cursor down fine
hr: Pomakni pokazivač malo dolje
ne: तल तिर सुचकलाई लैजानुहोस्

source: Move the cursor 1 pixel downwards.
hr: Pomakni pokazivač za jedan piksel dolje.
ne: १पिक्सेल्स तल तिर सुचकलाई लैजानुहोस्
