Repository: L0n0n0k/sawfish
Catalog: po/*.po
Languages: hr, ne

source: Show current position of windows while moving.
hr: Pokaži trenutnu poziciju prozora pri pomicanju.
ne: चलेको वेला,विन्डोजको चालु अवस्था देखाउनुहोस्

source: Show current dimensions of windows while resizing.
hr: Pokaži trenutne dimenzije prozora pri promijeni veličine.
ne: आकार मिलाएको वेलामा,वििन्डोजको चालु आयामिकहरु देखाउनुहोस्

source: Distance in pixels before window edges align with each other. When moving a window, this option lets you align one of its edges with an edge of another window.
hr: Udaljenost u pikselima prije nego se prozori spoje. Kada mičete prozor, navedena opcija će vam omogućiti da lakše spojiterubove prozora.
ne: विन्डोजको किनारा पङ्कतिवध्द हुनु भन्दा पहिले पिक्सेल्समा दुरि. जव तपाईले विन्डोलाई चलाउनुहुन्छ,यो विकल्पले तपाईलाई एउटा यसको किनारा लाई अर्को विन्डोको अर्को किनारा संग पङ्कतिवध्द गर्न दिन्छ

source: Move window interactively
hr: Interaktivno premjesti prozor
ne: विन्डोलाई विपरित तरिकाले चलाउनुहोस्

source: Move the window interactively using the mouse.
hr: Premjesti prozor uz učešće korisnika pomoću miša.
ne: माउसलाई प्रयोग गरेर,विन्डोलाई विपरित तरिकाले चलाउनुहोस्

source: Resize window interactively
hr: Interaktivno promijeni veličinu
ne: विन्डोको साईजलाइ विपरित तरिकाले मिलाउनुहोस्

source: Resize the window interactively using the mouse.
hr: Promijeni veličinu prozora uz učešće korisnika pomoću miša.
ne: माउसलाई प्रयोग गरेर विन्डोको साईजलाई विपरित तरिकाले मिलाउनु्नुहोस्

source: Move selected window
hr: Premjesti odabrani prozor
ne: छानिएको विन्डिलाई चलाउनुहोस्

source: Wait for the user to select a window, then interactively move that window.
hr: Čekaj da korisnik izabere prozor, a zatim ga premjesti.
ne: विन्डो छान्नको को लागी प्रयोगकर्तालाई पर्खनुहोस्,त्यसपछि विपरित तरिकाले विन्डोलाई चलाउनुहोस्

source: Resize selected window
hr: Promijeni veličinu odabranog prozora
ne: छानिएको सन्झ्यालको आकार मिलाउनुहोस्

source: Wait for the user to select a window, then interactively resize that window.
hr: Čekaj da korisnik izabere prozor, a zatim mu promijeni veličinu.
ne: विन्डो छान्नको लागी प्रयोगकर्तालाई पर्खनुहोस्,त्यसपछि विपरित तरिकाले सन्झ्याललाई मिलाउनुहोस्

source: Raise and pass through click
hr: Izdigni i proslijedi klik
ne: माउसको माध्यमद्वारा वढाउनुस् र पठाउनुस

source: Raise the window that received the current event, then replay any pointer events that invoked the command.
hr: Izdigni prozor koji je primio trenutni događaj, a onda ponovi sve događaje pokazivača koji su pozvali naredbu.
ne: चालु घटनाहरु प्राप्त गरेको सन्झ्याललाई वढाउनुहोस्,त्यसपछि कुनै पनि सुचक घटना पुन:शुरु गर्नुहोस् जुन ले आज्ञा पाएको छ.

source: Raise and pass through click if focused
hr: Izdigni i proslijedi klik ako je fokusiran
ne: यदि फोकस गरेमा क्लिक गरेर वढाउनुहोस् र पठाउनुहोस्

source: Raise the window that received the current event (if it's focused), then replay any pointer events that invoked the command.
hr: Izdigni prozor koji je primio trenutni događaj (ako je fokusiran), a zatim ponovi sve događaje pokazivača koji su pozvali naredbu.
ne: चालु घटना प्राप्त गरेको सन्झ्याललाई वढाउनुहोस(यदि यस्मा फोकस गरियको भए), त्यसपछि कुनै पनि सुचक घटनाहरु जसले आज्ञालाई वोलाउछ,लाई पुन:शुरु गर्नुहोस्

source: Raise or pass through click
hr: Izdigni ili proslijedi klik
ne: क्लिक द्वारा वढाउनुहोस वा पठाउनुहोस्

source: Raise window and pass through click
hr: Izdigni prozor i proslijedi klik
ne: सन्झ्याललाई वढाउनुहोस र क्लिक द्वारा पठाउनुहोस्

source: Raise group and pass through click
hr: Izdigni grupu i proslijedi klik
ne: समुहलाई वढाउनुहोस र क्किक द्वारा पठाउनुहोस्

source: Raise the group of windows that received the current event, then replay any pointer events that invoked the command.
hr: Izdigni grupu prozora koja je primila trenutni događaj, a onda ponovi sve događaje pokazivača koji su pozvali naredbu.
ne: चालु घटनालाई प्राप्त गरेको सन्झ्याल को समुहलाई वढाउनुहोस्,त्यसपछि कुनै सुचक घटना जस्ले आज्ञालाई वोलाउछ

source: Raise transients and pass through click
hr: Izdigni privremene prozore i proslijedi klik
ne: अस्थिरहरुलाई वढाउनुहोस् र क्लिकद्वारा पठाउनुहोस्

source: Raise the window that received the current event and any transients it has, then replay any pointer events that invoked the command.
hr: Izdigni prozor koji je primio trenutni događaj i sve privremene prozore koje sadrži, a zatim ponovi sve događaje pokazivača koji su pozvali naredbu.
ne: सन्झ्याल लाई वढाउनुहोस,जसले चालु घटना र कुनै अस्थिरता पाएको छ,त्यसपछि कुनै सुचक घटना जुनलाई आज्ञा गरिएको छ लाई पुन:शुरु गर्नुहोस्

source: Size window add row
hr: Uvećaj prozor za jedan redak
ne: सन्झ्याल को आकार मिलाउनुहोस् र तर्सो धर्सा थप्नुहोस्

source: Increase the size of the current window by one row.
hr: Povećava veličinu trenutnog prozora za jedan redak.
ne: चालु सन्झ्यालको आकारमा एक धर्सा वृध्दि गर्नुहोस्

source: Size window subtract row
hr: Umanji prozor za jedan redak
ne: सन्झ्याललाई आकार मिलाउनुहोस धर्सालाइ धटाउनुहोस्

source: Decrease the size of the current window by one row.
hr: Smanji veličinu trenutnog prozora za jedan red.
ne: चालु सन्झ्याललाई एक तेर्सो धर्साले घटाउनुहोस्

source: Size window add column
hr: Uvećaj prozor za jedan stupac
ne: सन्झ्यालको आकार मिलाउनुहोस ठाडो धर्सा थप्नुहोस्

source: Increase the size of the current window by one column.
hr: Povećava veličinu trenutnog prozora za jedan stupac.
ne: चालु सन्झ्यालको आकार एक ठाडो धर्साले वढाउनुहोस्

source: Size window subtract column
hr: Umanji prozor za jedan stupac
ne: सन्झ्यालको आकार मिलाउनुहोस् ठाडो धर्सा घटाउनुहोस्

source: Decrease the size of the current window by one column.
hr: Smanji veličinu trenutnog prozora za jedan stupac
ne: चालु सन्झ्यालको एक ठाडो धर्साले आकार घटाउनुहोस्

source: Slide window left
hr: Klizni prozor ulijevo
ne: सन्झ्याललाई वायाँ तिर लैजानुहोस्

source: Move the window `slide-window-increment' pixels to the left.
hr: Premjesti prozor za „slide-window-increment“ piksela ulijevo.
ne: 'सन्झ्याल-लैजानु-वृध्दि'पिक्सेलस सन्झ्याल लाई वायाँ लैजानुहोस्

source: Slide window right
hr: Klizni prozor udesno
ne: सन्झ्याललाई दायाँ लैजानुहोस्

source: Move the window `slide-window-increment' pixels to the right.
hr: Premjesti prozor „slide-window-increment“ piksela udesno.
ne: 'सन्झ्याल-लैजानु-वृध्दि'पिक्सेलस सन्झ्याल लाई दायाँ लैजानुहोस्

source: Slide window up
hr: Klizni prozor prema gore
ne: सन्झ्याल लाई माथि लैजानुहोस्

source: Move the window `slide-window-increment' pixels upwards.
hr: Premjesti prozor „slide-window-increment“ piksela prema gore.
ne: 'सन्झ्याल-लैजानु-वृध्दि'पिक्सेलस सन्झ्याल लाई माथितिर लैजानुहोस्

source: Slide window down
hr: Klizni prozor prema dolje
ne: सन्झ्याललाई तलतिर लैजानुहोस

source: Move the window `slide-window-increment' pixels downwards.
hr: Premjesti prozor za „slide-window-increment“ piksela prema dolje
ne: 'सन्झ्याल-चिप्ल्याउनु-वृध्दि'पिक्सेलस सन्झ्याल लाई तल तिर लैजानुहोस्

source: Slide group left
hr: Klizni grupu ulijevo
ne: समुहलाई वायाँ चिप्ल्याउनुहोस्

source: Move the window group `slide-window-increment' pixels to the left.
hr: Premjesti grupu prozora za „slide-window-increment“ piksela ulijevo.
ne: 'सन्झ्याल-चिप्ल्याउनु-वृध्दि'सन्झ्याल समुह लाई पिक्सेलस वायाँ लैजानुहोस्

source: Slide group right
hr: Klizni grupu udesno
ne: समुहलाई दायाँ चिप्ल्याउनुहोस्

source: Move the window group `slide-window-increment' pixels to the right.
hr: Premjesti grupu prozora za „slide-window-increment“ piksela udesno.
ne: 'सन्झ्याल-चिप्ल्याउनु-वृध्दि'सन्झ्याल समुह लाई पिक्सेलस दायाँ लैजानुहोस्

source: Slide group up
hr: Klizni grupu prema gore
ne: समुहलाई माथि तिर चिप्ल्याउनुहोस्

source: Move the window group `slide-window-increment' pixels upwards.
hr: Premjesti grupu prozora za „slide-window-increment“ piksela prema gore.
ne: 'सन्झ्याल-चिप्ल्याउनु-वृध्दि'सन्झ्याल समुह लाई पिक्सेलस माथितिर लैजानुहोस्

source: Slide group down
hr: Klizni grupu prema dolje
ne: समुहलाई तल चिप्ल्याउनुहोस्

source: Move the window group `slide-window-increment' pixels downwards.
hr: Premjesti grupu prozora za „slide-window-increment“ piksela prema dolje.
ne: 'सन्झ्याल-चिप्ल्याउनु-वृध्दि'सन्झ्याल समुह लाई पिक्सेलस तलतिर लैजानुहोस्

source: Move viewport next
hr: Sljedeći pogled
ne: अर्को दृश्यविन्दुमा जानुहोस्

source: Move to the next viewport.
hr: Idi na sljedeći pogled.
ne: को अर्को दृश्यविन्दुमा जानुहोस्

source: Move viewport previous
hr: Prethodni pogled
ne: पूर्व दृश्यविन्दुमा जानुहोस्

source: Move to the previous viewport.
hr: Idi na prethodni pogled.
ne: पूर्व दृश्यविन्दुमा जानुहोस्

source: Move window previous
hr: Pomakni prozor na prethodni
ne: सन्झ्याललाई पहिलेकोमा लैजानुहोस्

source: Move the window to the previous viewport.
hr: Premjesti prozor u prethodni pogled.
ne: सन्झ्याललाई पहिलेको दृश्यविन्दुमा लैजानुहोस्

source: Move window next
hr: Pomakni prozor na sljedeći
ne: अर्को सन्झ्यालमा जानुहोस्

source: Move the window to the next viewport.
hr: Premjesti prozor u sljedeći pogled.
ne: सन्झ्याललाई अर्को दृश्यकेन्द्रमा लैजानुहोस्

source: Set viewport linear
hr: Postavi linearni pogled
ne: दृश्यकेन्द्रलाई रेखात्मकमा मिलाउनुहोस्

source: Set window viewport linear
hr: Postavi prozor pogleda u linearni pogled
ne: सन्झ्याल दृश्यकेन्द्रलाई रेखात्मक लाई मिलाउनुहोस्

source: Display window names and icons while cycling through windows.
hr: Prikaži ime prozora i sličicu prilikom kruženja kroz prozore.
ne: सन्झ्यालहरुवाट घुमिरहेको वेलामा सन्झ्याल नामहरु र प्रतिमाहरु देखाउनुहोस्

source: Include iconified windows when cycling.
hr: Uključi i umanjene prozore pri kruženju.
ne: घुमिरहेको वेलामा प्रतिमित सन्झ्यालहरुलाई समावेस गराउनुहोस्

source: Include windows on all workspaces when cycling.
hr: Uključi prozore sa svih radnih površina pri kruženju.
ne: घुमिरहेको वेलामा सन्झ्यालहरुलाई सवै कार्यस्थानहरुमा समावेस गराउनुहोस्

source: Include windows on all viewports when cycling.
hr: Uključi prozore u svim pogledima pri kruženju.
ne: घुमिरहेको वेलामा सन्झ्यालहरुलाई सवै दृश्यविन्दुहरुमा समावेस गराउनुहोस्

source: cycle-keymap
hr: mapa-kruženja
ne: कुञ्जनक्सालाई-घुमाउनुहोस्

source: Keymap containing bindings active only during window cycling operations.
hr: Mapa tipkovnice koja sadrži kratice aktivne samo pri kruženju kroz prozore.
ne: कुञ्जनक्सा भएको घुम्तिहरु सक्रिय हुन्छन् जुन वेला मात्र सन्झ्याल घुंने कामहरु भई रहेको हुन्छ

source: Terminal
ne: अन्तिम

source: The program launched by the `xterm' command.
hr: Program koji se pokreće pomoću naredbe „xterm“.
ne: यो कार्यक्रम 'एक्सटर्म'आदेशवाट शूरु गरिएको हो

source: Arguments given to the `xterm' command.
hr: Argumenti dani `xterm' komandi.
ne: 'एक्सटर्म'आदेशको लागि दिईएको तर्क

source: Xterm
ne: एक्सटर्म

source: Start a new xterm.
hr: Pokreni novi xterm.
ne: एउटा नयाँ एक्सटर्म शुरु

source: 3d hack
ne: 3डि ह्याक

source: Play sound effects for window events.
hr: Uključi zvučne efekte za događaje prozora.
ne: सन्झ्याल घटनाहरुको लागि आवाज असरहरु चलाउनुहोस्

source: Event
hr: Događaj
ne: घटना

source: Audio file
hr: Zvučna datoteka
ne: श्रव्य फाईल

source: Auto-Raise
hr: Automatsko Dizanje
ne: स्व-वृध्दि

source: Raise windows when they are focused.
hr: Izdigni prozore pri fokusiranju.
ne: फोकस गरिएको वेलामा सन्झ्याललाई वढाउनुहोस्

source: Delay in milliseconds until focused windows are raised.
hr: Pauza u milisekundama nakon koje se fokusirani prozori podižu
ne: फोकस गरियका सन्झ्यालहरु नवढाईदा सम्म मिलि सेकेण्ड ढिलो गर्नुहोस्

source: Edge Flipping
hr: Okretanje ruba
ne: किनारा उफ्रनु

source: Select the next desktop when the pointer hits screen edge.
hr: Odaberite sljedeću radnu površinu kada pokazivač dotakne rub zaslona.
ne: दृश्य किनारा लाई सुचकले हानेको वेला अर्को डेस्कटप छान्नुहोस्

source: viewport
hr: mjesto gledanja
ne: दृश्यविन्दु

source: workspace
hr: radni prostor
ne: कार्यक्षेत्र

source: Hitting the screen edge selects the next: \w
hr: Dodirivanje ruba zaslona bira sljedeću: \w
ne: पर्दाको किनारामा हानेको वेला अर्को : \w छान्नुहोस्

source: Only flip when interactively moving a window.
hr: ""Prebaci se na drugu radnu površinu samo pri interaktivnom pomicanju prozora.
ne: सन्झ्याल अन्तर्क्रियात्मक तरिकाले चलेमा मात्र चम्कनु

source: Error Handling
hr: Greška prilikom rukovanja
ne: हेन्डलिङ त्रुटि

source: Beep when errors occur.
hr: Zvučno upozorenje kada se dogodi greška.
ne: टीँ जव गल्तिहरु हुन्छन्

source: nowhere
hr: nigdje
ne: कहिपनि होईन

source: screen
hr: ekran
ne: पर्दा

source: standard-error
hr: standardna-greška
ne: स्ट्याण्डर्ड-गल्ति

source: Display error messages to: \w
hr: Prikaži poruke o grešci: \w
ne: : \w लाई गल्ति खवरहरु देखाउ

source: No errors.
hr: Nema grešaka.
ne: कुनै गल्तिहरु छैन

source: Display errors
hr: Prikaži greške
ne: गल्लिहरुलाई देखाउ

source: Display all errors that have occurred to the screen.
hr: Prikaži sve greške koje će se pojaviti na zaslonu.
ne: पर्दामा भएका सवै गल्तिहरु देखाउ

source: Name
hr: Ime
ne: नामम

source: Class
hr: Klasa
ne: कक्षा्षा

source: Icon Name
hr: Ime sličice
ne: प्रतिमाको नाम

source: Role
hr: Uloga
ne: भुमिकािका

source: Host
hr: Računalo
ne: होस्ट

source: Locale
hr: Lokalne postavke
ne: दृश्य स्थान

source: Avoid
hr: Izbjegavaj
ne: त्यग्नु

source: Ignore program position
hr: Zanemari položaj programa
ne: कार्यक्रमको अवस्थालाइ वेवास्ता गर्नु

source: Place mode
hr: Način razmještanja
ne: स्थल अवस्था

source: Position
hr: Položaj
ne: अवस्था्था

source: Dimensions
hr: Dimenzije
ne: आयामिकहरु

source: Workspace
hr: Radni prostor
ne: कार्यस्थान

source: Viewport
hr: Mjesto gledanja
ne: दृश्यविन्दु विन्दु

source: Depth
hr: Dubina
ne: गहिराई

source: Placement weight
hr: Težina razmještaja
ne: राखिएको तौल

source: Maximized
hr: Maksimizirano
ne: वढाईएको

source: Raise on focus
hr: Izdigni pri fokusiranju
ne: फोकसमा वढाउ

source: Focus when mapped
hr: Fokusiraj prilikom mapiranja
ne: नक्साकृत गर्दा फोकस गर्नुहोस्

source: Never focus
hr: Nikada ne fokusiraj
ne: कहिल्यै फोकस नगर्नुस्

source: Focus click through
hr: Direktan klik za fokus
ne: क्लिक द्वारा फोकस गर्नुहोस्

source: Focus mode
hr: Fokus mod
ne: फोकस अवस्था

source: Ignored
hr: Zanemareno
ne: वेवास्तागरिनु

source: Iconified
hr: Umanjeno
ne: प्रतिमित

source: Shaded
hr: Sjenčano
ne: छायाँ पारियकोँया

source: Sticky
hr: Ljepljiv
ne: टाँसिने

source: Sticky viewport
hr: Ljepljivi pogled
ne: टाँसिने दृश्य विन्दु

source: Group
hr: Grupa
ne: समुहह

source: Ungrouped
hr: Negrupirano
ne: असामुहिक

source: Cycle skip
hr: Kružno izostavi
ne: घुमाउरो उफ्राई

source: Window list skip
hr: Popis prozora za izbjegavanje
ne: सन्झ्याल तालिकावाट वाहिर जानु

source: Unique name
hr: Jedinstveno ime
ne: अनुपम नाम

source: Auto gravity
hr: Auto gravitacija
ne: स्व गुरुत्वाकर्षण

source: Shade hover
hr: Odmotaj pri prelazu mišem
ne: छायाँ झुण्डिएको

source: Transients above
hr: Privremeni iznad
ne: अस्थिरहरु माथि

source: Ignore stacking requests
hr: Zanemari zahtjeve za slaganje
ne: थुप्रो लागेको अनुरोधहरुलाई वेवास्ता गर्नुहोस्

source: State
hr: Država
ne: राज्य

source: Other
hr: Ostalo
ne: अन्य्य

source: Shade Hover
hr: Odmotaj pri prelazu mišem
ne: छायाँ माथिको

source: Enable shade-hover mode. (Temporarily unshades windows while the mouse pointer is over them.)
hr: Omogući shade-hover mod. (Privremeno makne sjenu s prozora dok je pokazivaš miša na njima)
ne: छायाँ-झुण्डिएको-अवस्थालाई सक्रिय पार्नुहोस्. (माउस सुचक माथि भएको वेलामा अस्थायी किसिमले सन्झ्यालमा छायाँ हटाउनुहोस्)

source: Delay in milliseconds before unshading windows.
hr: Pauza u milisekundama prije uklanjanja sjenčanja prozora.
ne: सन्झ्यालहरु छायाँरहित गर्नुभन्दा पहिले मिलिसेकेण्डमा ढिलो गर्नुहोस्

source: Raise windows when they are unshaded.
hr: Izdigni prozore pri odmotavanju.
ne: सन्झ्यालहरुलाई वढाउनुहोस् जव तिनिहरु अनसेड गरियका हुन्छन्

source: Display tooltips for window frames.
hr: Prikaži savjet za okvire prozora.
ne: सन्झ्याल फ्रेमहरुको लागि उपकरण टिपहरु देखाउनुहोस्

source: Show full documentation in tooltips.
hr: Pokaži punu dokumentaciju u savjetima.
ne: उपकरण टिपहरुमा सामग्रि संग्रह देखाउनुहोस्

source: Remember _position
hr: Zapamti _poziciju
ne: अवस्था _सम्झिनुहोस्

source: Remember _dimensions
hr: Zapamti _dimenzije
ne: आयामिकताहरु _सम्झिनुहोस्

source: Remember _attributes
hr: Zapamti _osobine
ne: विशेषताहरु _सम्झिनुहोस्

source: _Forget saved state
hr: _Zanemari snimljeno stanje
ne: _वचत गरिएको अवस्था विर्सनुहोस्

source: History
hr: Povijest
ne: इतिहास

source: Automatically remember window positions.
hr: Automatski zapamti pozicije prozora.
ne: सन्झ्याल अवस्थाहरुलाई स्वत: सम्झिनुहोस्

source: Automatically remember window sizes.
hr: Automatski zapamti veličine prozora.
ne: सन्झ्याल आकारलाई स्वत: सम्झिनुहोस्

source: Automatically remember other window attributes.
hr: Automatski zapamti atribute drugog prozora.
ne: अरु सन्झ्यालको गुणहरुाहरुलाई स्वत: सम्झिनुहोस्

source: Don't automatically remember details of transient windows.
hr: Nemoj automatski zapamtiti detalje prijelaznig prozora.
ne: अस्थिर सन्झ्यालहरुको विवरण स्वत:रुपले नसम्झिनुहोस्

source: Window history save position
hr: Sačuvaj prethodni položaj prozora
ne: सन्झ्याल इतिहास वचत अवस्था

source: Remember the current position of the focused window.
hr: Zapamti trenutnu poziciju fokusiranog prozora.
ne: फोकस गरिएको सन्झ्यालको चालु अवस्था सम्झिनुहोस्

source: Window history save dimensions
hr: Sačuvaj prethodne dimenzije prozora
ne: सन्झ्याल इतिहास वचत गरियको आयामिकहरु

source: Remember the current dimensions of the focused window.
hr: Zapamti trenutne dimenzije fokusiranog prozora.
ne: फोकस गरियको सन्झ्यालको चालु आयामिकहरु सम्झिनुहोस्

source: Window history save attributes
hr: Sačuvaj prethodne osobine prozora
ne: सन्झ्याल इतिहास वचत गरियको विशेषताहरु

source: Remember the current attributes of the focused window.
hr: Zapamti trenutne osobine fokusiranog prozora.
ne: फोकस गरियको सन्झ्यालको चालु विशेषताहरु समझिनुहोस्

source: Window history forget
hr: Zanemari prethodna stanja prozora
ne: सनझ्याल ईतिहास विर्सनुहोस्

source: Forget any persistent state associated with the current window.
hr: Zaboravi sva stalna stanja povezana sa trenutnim prozorom.
ne: चालु सन्झ्याल संग सम्बन्धित कुनै पनि अमान्य अवस्था विर्सनुहोस्

source: Window history clear
hr: Očisti prethodna stanja prozora
ne: सन्झ्याल ईतिहाँस मेट्नुहोस्

source: Forget all saved window history.
hr: Zaboravi svu spremljenu povijest prozora.
ne: सन्झ्यालमा वचत गरियका सवै ईतिहास हरु विर्सनुहोस्

source: _History
hr: _Povijest
ne: _ईतिहास

source: Workspace down
hr: Radna površina niže
ne: कार्य क्षेत्र तल गर्नुहोस्

source: View the workspace below the current workspace
hr: Pređi na radnu površinu ispod trenutne radne površine.
ne: चालु कार्य क्षेत्र तल कार्य क्षेत्र हेर्नुहोस्

source: Workspace up
hr: Radna površina iznad
ne: कार्य क्षेत्र माथि लैजानुहोस्

source: View the workspace above the current workspace
hr: Pređi na radnu površinu iznad trenutne radne površine.
ne: चालु कार्य क्षेत्र माथी कार्य क्षेत्र हेर्नुहोस्

source: Workspace left
hr: Radna površina lijevo
ne: कार्य क्षेत्र वायाँ लैजानुहोस्

source: View the workspace to the left of the current workspace
hr: Pređi na radnu površinu lijevo od trenutne radne površine.
ne: चालु कार्य क्षेत्रको वायाँमा कार्य क्षेत्र हेर्नुहोस्

source: Workspace right
hr: Radna površina desno
ne: कार्य क्षेत्रलाई दायाँ गर्नुहोस्

source: View the workspace to the right of the current workspace
hr: Pređi na radnu površinu desno od trenutne radne površine.
ne: चालु कार्य क्षेत्रको दायाँमा कार्य क्षेत्र हेर्नुहोस्

source: Send to workspace down
hr: Pošalji na radnu površinu ispod
ne: कार्य क्षेत्रमा तल पठाउनुहोस्

source: Send window to the workspace below the current workspace
hr: Pošalji prozor na radnu površinu ispod trenutne radne površine.
ne: सन्झ्याललाई कार्य क्षेत्रमा चालु कार्य क्षेत्रको तल पठाउनुहोस्

source: Send to workspace up
hr: Pošalji na radnu površinu iznad
ne: कार्य क्षेत्रमा माथी पठाउनुहोस्

source: Send window to the workspace above the current workspace
hr: Pošanji prozor na radnu površinu iznad trenutne radne površine.
ne: सन्झ्याललाई कार्य क्षेत्रमा चालु कार्य क्षेत्रको माथी पठाउनुहोस्

source: Send to workspace left
hr: Pošalji na radnu površinu lijevo
ne: कार्य क्षेत्रमा वायाँ पठाउनुहोस्

source: Send window to the workspace left of the current workspace
hr: Pošanji prozor na radnu površinu lijevo od trenutne radne površine.
ne: सन्झ्याललाई कार्य क्षेत्रमा चालु कार्य क्षेत्रको वायाँ पठाउनुहोस्

source: Send to workspace right
hr: Pošalji na radnu površinu desno
ne: कार्य क्षेत्रमा दायाँ पठाउनुहोस्

source: Send window to the workspace right of the current workspace
hr: Pošalji prozor na radnu površinu desno od trenutne radne površine.
ne: सन्झ्याललाई कार्य क्षेत्रमा चालु कार्य क्षेत्रको दायाँ पठाउनुहोस्

source: _GNOME Help...
hr: _GNOME pomoć...
ne: _जिनोम सहायता...

source: GNOME WWW...
ne: जिनोम WWW...

source: About GNOME...
hr: O GNOME-u...
ne: जिनोमको वारेमा...

source: Gnome menus update
hr: Gnome ažuriranje menija
ne: जिनोम मेनस नविकरण गर्नुहोस्

source: Distance between successive placements in `stagger' placement mode.
hr: Udaljenost između sljednih smještanja u `stagger' modu smještanja.
ne: सफल स्थापनामा 'स्ट्यागर' स्थापना अवस्था विचको दुरि

source: In GNOME _task list
hr: U Gnomovom popisu _programa
ne: जिनोम_कार्य तालिकामा

source: transients
hr: prijelazne pojave
ne: क्षणिक

source: group
hr: družina
ne: समूह

source: Minimizing a window also removes its: \w
hr: Umanjenje prozora ga i uklanja: \w
ne: सन्झ्याल घटाईले यस्को \w पनि हटाउछ

source: Unminimizing a window also restores its: \w
hr: Poništavanje umanjenja prozora vraća ga na prvotnu veličinu: \w
ne: सन्झ्याल नघटाईनुले पनि यस्को \w लाई पुर्वावस्थामा ल्याउदछ गर्दछ

source: Iconify window
hr: Umanji prozor
ne: प्रतिमित सन्झ्याल

source: Minimize the window.
hr: Umanji prozor.
ne: सन्झ्याल लाई सानो पार्नुहोस्

source: Uniconify window
hr: Poništi umanjenje prozora
ne: प्रतिमित सन्झ्याल

source: Restore the window from its minimized state.
hr: Vraća prozor na prvobitnu veličinu iz umanjenog stanja.
ne: सन्झ्याल लाई सानो पारियको अवस्थावाट पुर्वावस्थामा ल्याउनुहोस्

source: Toggle window iconified
hr: Uključi/isključi umanjenje prozora
ne: प्रतिमित सन्झ्याललाई टोगल गर्नुहोस्

source: Toggle the iconification of window W.
hr: Uključi ili isključi umanjenje prozora W.
ne: W सन्झ्यालको प्रतिमिकरणलाई टोगल गर्नुहोस्

source: Iconify workspace windows
hr: Umanji prozore radnog prostora
ne: कार्य क्षेत्र सन्झ्यालहरुलाई प्रतिमित गर्नुहोस्

source: Minimize all windows on the current workspace.
hr: Umanjuje sve prozore na trenutnoj radnoj površini.
ne: चालु कार्य स्थानमा सवै सन्झ्यालहरुलाई सानो पार्नुहोस्

source: Make window sticky
hr: Učini prozor ljepljivim
ne: सन्झ्याललाई टाँसिने वनाउनुहोस्

source: Make window unsticky
hr: Učini prozor neljepljivim
ne: सन्झ्याललाई नटाँसिने वनाउनुहोस्

source: Toggle window sticky
hr: Promijeni ljepljivost prozora
ne: टाँसिने सन्झ्याल लाई टोगल गर्नुहोस्

source: Toggle the `stickiness' of the window--whether or not it is a member of all workspaces.
hr: Promijeni „ljepljivost“ prozora — da li se nalazi ili ne nalazi na svim radnim površinama.
ne: सन्झ्यालको--'टाँसिने पन'लाई टोगल गर्नुहोस् यदि यो सवै कार्यक्षेत्रको सदस्य भएमा वा नभएमा

source: _Sticky
hr: _Ljepljiv
ne: _चिपचिपे

source: Make window ignored
hr: Zanemari prozor
ne: सन्झ्याललाई वेवास्ता गराउनु्नुहोस्

source: Ignore the window.
hr: Zanemari prozor.
ne: सन्झ्याललाई वेवास्ता गर्नुहोस्

source: Make window not ignored
hr: Ne zanemaruj prozor
ne: सन्झ्याललाई वेवास्ता नगराउनुहोस्

source: Unignore the window.
hr: Prestani zanemarivati prozor.
ne: सन्झ्याल लाई वेवास्ता नगर्नुहोस्

source: Toggle window ignored
hr: Promijeni zanemarivanje prozora
ne: सन्झ्यालको वेवास्ता लाई टोगल गर्नुहोस्

source: Toggle whether a window is ignored or not.
hr: Promijeni da li je prozor zanemaren ili nije.
ne: सन्झ्याल वेवास्ता गरिएमा वा नगरियमा टोगल गर्नुहोस्

source: Toggle window never focus
hr: Promijeni mogućnost fokusiranja prozora
ne: कहिले पनि फोकस नगरियको सन्झ्याल लाई टोगल गर्नुहोस्
