Repository: L0n0n0k/sawfish
Catalog: po/*.po
Languages: hr, ne

source: and many others...
hr: i mnogi drugi...
ne: र थुप्रै अरुहरु...

source: Sawfish manages your windows extensibly.
hr: Sawfish upravlja vašim prozorima na proširiv način.
ne: सफिस ले तपाईको सन्झ्याललाई एक्सटेन्सिव्लि व्यावस्था गर्दछ

source: Sawfish homepage
hr: Web stranica za Sawfish
ne: सफिस मुख्य पाना

source: Reload themes in window manager after saving.
hr: Nakon spremanja ponovo učitaj teme u upravitelj prozora.
ne: वचत गरिसकेपछि विषयहरु सन्झ्याल व्यावस्थापकमा पुनर्लोड गर्नुहोस्स्

source: Remove unused definitions when saving.
hr: Uklanjanje nekorištenih definicija pri spremanju.
ne: प्रयोग नभएका परिभाषाहरु वचत गर्दा हटाउनुहोस््दा

source: [left]
hr: [lijevo]
ne: [वायाँ]

source: [right]
hr: [desno]
ne: [दायाँ]

source: [top]
hr: [vrh]
ne: [माथि]

source: [bottom]
hr: [dno]
ne: [तल]

source: Select color
hr: Izaberite boju
ne: रङ्ग छान्नुहोस्

source: Browse...
hr: Potraži...
ne: खोतल्नुहोस्

source: Select font
hr: Izaberi pismo
ne: अक्षर छान्नुहोस्

source: Properties...
hr: Postavke...
ne: गुणहरु...

source: Select Image
hr: Izaberite pozadinsku sliku
ne: तस्विर छान्नुहोस्

source: Image Properties
hr: Svojstva slike
ne: तस्विरका गुणहरु

source: No matching item for %S
hr: Nema odgovarajuće stavke za %S
ne: %S को लागी सुहाउदो किसिम भएन

source: Added pattern `%s'
hr: Uzorak dodan `%s'
ne: `%s'थपएको शैलीी

source: Frame name
hr: Ime okvira
ne: फ्रेम को नाम

source: Added frame `%s'
hr: Dodani okvir '%s'
ne: जोडिएको फ्रेम `%s'

source: <none>
hr: <nijedno>
ne: <कुनै पनि होइन>

source: Added frame type `%s'
hr: Dodani tip okvira `%s'
ne: जोडिएको फ्रेम किसिम `%s'

source: error while building frame: %S
hr: greška pri stvaranju okvira: %S
ne: फ्रेम वनाउदा भएको गल्ति: %S

source: Saved as `%s'
hr: Spremljeno kao „%s“
ne: `%s' अनुसार वचत गरिएको

source: Generated theme in directory `%s'
hr: Napravljena tema u direktoriju `%s'
ne: `%s'डाईरेक्टोरीमा वनाईएको विषयवस्तु

source: Read theme from `%s'
hr: Učitaj temu iz „%s“
ne: `%s' वाट विषयहरु पढ्नुहोस्

source: Theme Directory
hr: Direktorij s temama
ne: विषय डाईरेक्टोरि

source: Open
hr: Otvori
ne: खोल्नुहोस्

source: Preferences
hr: Podešenja
ne: चाहनाहरु

source: Crux Theme
hr: Crux Tema
ne: कठिन विषय

source: Accent color for focused windows (if unset uses the GTK+ selection color).
hr: Naglašena boja za fokusirani prozor (ukoliko nije postavljena koristi GTK+ izbor boja).
ne: रोजिएको सन्झ्यालहरुलाई वलाघात रङ्ग(यदि अनसेटले जि टि के +रङ्ग छनाई प्रयोग गरेमा).

source: Display the window's icon in its menu button.
hr: Prikaži sličicu prozora na gumbu prozora.
ne: सन्झ्यालको प्रतिमा मेनु वटनमा देखाउनुहोस्

source: Display title buttons to mimic: \w
hr: Prikaži naslovne gumbe za oponašanje.
ne: सन्झ्यालको शिर्षकनु वहरु नक्कलि: \w मा देखाउनुहोस्स्

source: Gradient Theme
hr: Gradacijska tema
ne: ग्राडिएन्ट विषयवस्तु

source: horizontal
hr: horizontalni
ne: तेर्सो

source: vertical
hr: okomit
ne: ठाडो

source: diagonal
hr: dijagonala
ne: विकर्ण

source: Direction of gradient in `gradient' frame style.
hr: Smjer gradaciju u `gradacijskom' stilu okvira.
ne: 'ग्ेेडियन्ट'मा ग्नेडियन्टको दिशा,फ्रेम तरिकाले्टमा'

source: `From' color of inactive frames in `gradient' frame style.
hr: „Početna“ boja za neaktivne okvire u stilu „pretapanje boja“.
ne: निश्क्रिय फ्रेमहरुको रङ्ग 'देखि' 'ग्रेडियन्टम'मा फ्रेम तरिकाले.

source: `To' color of inactive frames in `gradient' frame style.
hr: „Završna“ boja za neaktivne okvire u stilu „pretapanje boja“.
ne: निश्क्रिय फ्रेमको रङ्ग 'लाई' 'ग्रेडियन्ट फ्रेम तरिका' मा

source: `From' color of active frames in `gradient' frame style.
hr: „Početna“ boja za aktivne okvire u stilu „pretapanje boja“.
ne: शक्रिय फ्रेमको रङ्ग 'देखि' 'ग्रेडियन्ट' फ्रेम तरिकामाखि

source: `To' color of active frames in `gradient' frame style.
hr: „Završna“ boja za aktivne okvire u stilu „pretapanje boja“.
ne: सक्रिय फ्रेमको रङ्ग 'लाई' 'ग्रेडियन्ट फ्रेम तरिका' मारेडियन्ट फ्रेम तरिका' मा

source: Use less memory when creating gradients, possibly affecting quality.
hr: Koristi manje memorije pri pretapanju boja, možda time umanjujući kvalitetu.
ne: ग्रेडियन्ट निर्माण गरेको वेला थोरै मेमोरि को प्रयोग गर्नुहोला, गुणस्तरमा असर पर्ने सम्भावना हुन्छ

source: Mono Theme
hr: Mono tema
ne: एउटा विषय

source: Color of inactive frames (if unset use GTK+ background color).
hr: Boja neaktivnog okvira (ukoliko nije postavljena koristi se GTK+ boja pozadine)
ne: निश्क्रिय फ्रेमको रङ्ग (यदि तयार नपारियको जि टि के + पृष्ठभुमि रङ्ग प्रयोग भएमा).

source: Color of active frames (if unset use GTK+ selection color).
hr: Boja aktivnog okvira (ukoliko nije postavljena koristi se GTK+ boja odabira).
ne: सक्रिय फ्रेमको रङ्ग (यदि सेटनगरियको जि टि के + छानिएको रङ्ग प्रयोग भएमा).को

source: left
hr: lijevi
ne: बायाँ

source: right
hr: desna strana
ne: दायाँ

source: center
hr: centar
ne: केन्द्र

source: Text is \w justified in window titles.
hr: Tekst je poravnat \w u naslovu prozora.
ne: सन्झ्याल शिर्षकहरुमा राख्ने अक्षर \w ो

source: Simple Theme
hr: Jednostavna tema
ne: साधारण विषय

source: Color of inactive frames in `simple' frame style.
hr: Boja neaktivnih okvira u `običnom' stilu okvira.
ne: निश्क्रिय फ्रेम को रङ्ग 'साधारण' फ्रेम तरिकामा

source: Color of active frames in `simple' frame style.
hr: Boja aktivnog okvira u `običnom' stilu okvira.
ne: शक्रिय फ्रेमको रङ्ग 'साधारण' फ्रेम तरिकामा ण' फ्रेम तरिकामा

source: SMaker Theme
hr: SMaker tema
ne: एसमेकर विषय

source: Use black-on-white button images.
hr: Koristi crno bijele slike za gumbe.
ne: सेतो वटन चित्रहरुमा कालो प्रयोग गर्नुहोस्

source: Color to use when drawing text.
hr: Boja koja će se koristiti za ispisivanje teksta.
ne: अक्षर कोर्दा प्रयोग गर्नुपर्ने रङ्ग

source: Bar image for unfocused windows.
hr: Slika trake za nefokusirane prozore.
ne: पट्टि तस्विर,फोकसनगरियको सन्झयालको लागी

source: Bar image for focused windows.
hr: Slika trake za fokusirane prozore.
ne: पट्टि तस्विर,फोकसगरियको सन्झयालको लागी

source: Bar image for highlighted parts.
hr: Slika trake za istaknute dijelove.
ne: पट्टि तस्विर,फोकसगरियको भागहरुको लागिागी

source: Bar image for clicked parts.
hr: Slika trake za kliknute dijelove.
ne: पट्टि तस्विर,क्लिकगरियकोयको भागहरुको ला गि

source: Height of title bar.
hr: Visina naslovne trake
ne: शिर्षक पट्टिको उचाई

source: Width of window border.
hr: Širina ruba prozora.
ne: सन्झ्याल किनाराको चौडाई

source: Border width of bar images.
hr: Širina ruba slika stupaca.
ne: पट्टि तस्विरको किनारा चौडाई

source: Key
hr: Ključ
ne: कून्ज्ज

source: Value
hr: Vrijednost
ne: मुल्य

source: Select file
hr: Odaberite datoteku
ne: फाइल छान्नुहोस्

source: Add...
hr: Dodaj...
ne: थप...

source: Delete
hr: Obriši
ne: मेट्नु

source: Edit...
hr: Uredi...
ne: सम्पादन...

source: Add:
hr: Dodaj:
ne: जोड्नु:

source: Edit:
hr: Izmjena:
ne: सम्पादन गर्नु:

source: Yes
hr: Da
ne: होो

source: No
hr: Ne
ne: होइन,छैन

source: ** unknown widget **
hr: ** nepoznat widget **
ne: ** थाहानभएको तौल **

source: Context:
hr: Sadržaj:
ne: सम्वन्ध:

source: While changing %s:
hr: Pri promijeni %s:
ne: %s:लाई परिवर्तन गर्ने वेलामा

source: Sawfish Error
hr: Sawfish greška
ne: सविस गल्ति

source: Sawfish Configurator
ne: सविस निर्धारक

source: Workspaces:
hr: Radne površine:
ne: कार्यक्षेत्रहरु:

source: Columns:
hr: Stupci:
ne: ठाडो धर्काहरु:

source: Rows:
hr: Redovi:
ne: तेर्सो धर्काहरु:

source: Command
hr: Naredba
ne: आदेश

source: Undocumented
hr: Nedokumentirano
ne: दस्तावेज नगरियको

source: Grab...
hr: Zgrabi...
ne: समाउनु...

source: Select Icon
hr: Izaberite ikonu
ne: प्रतिमा छान्नुहोस्

source: Edit Binding
ne: बाध्नु सम्पादन

source: Key:
hr: Tipka:
ne: कुञ्ज:

source: Matchers
hr: Poklapanja
ne: समायोजकहरु

source: Actions
hr: Akcije
ne: कार्यहरु

source: not
hr: ne
ne: होइन

source: Match Window Properties
ne: सन्झ्याल गुण हरु मिलाउनु होस्

source: Window Cycling
hr: Prebacivanje između prozora
ne: सन्झ्याल चक्कर

source: Sound
hr: Zvuk
ne: ध्वनि

source: Matched Windows
hr: Odgovarajući prozori
ne: सुहायको सन्झ्यालहरु

source: Tooltips
hr: Savjeti alata
ne: औजार सुचना

source: Index:
hr: Indeks:
ne: अनुक्रमिका:

source: Call command
hr: Pozovi naredbu
ne: बोलाउने आज्ञा

source: Call the command NAME; optionally with the prefix argument PFX-ARG.
hr: Pozovi naredbu NAME; opciono sa prefix argumentom PFX-ARG
ne: NAME; आज्ञालाई वोलाउनुहोस्,वैक्ल्पिक उपसर्ग तर्क PFX-ARG.

source: Run shell command
hr: Pokreni naredbu ljuske
ne: शेल आज्ञा लाई दौडाउनुहोस्

source: Execute the given shell command.
hr: Pokreni danu naredbu ljuske.
ne: दिईएको शेल आज्ञा लाई पूरा गर्नुहोस्

source: Command:
hr: Naredba:
ne: आदेश:

source: Command sequence
hr: Sljed naredbi
ne: रुट आज्ञा

source: Invoke the list of commands, one by one.
hr: Izvrši popis naredbi, jednu po jednu.
ne: आज्ञाहरु को सुचिलाई वोलाउनुहोस्,एक पछि अर्को गर्दै

source: Quit
hr: Izlaz
ne: वन्द गर्नुहोस्

source: Restart
hr: Pokreni ponovo
ne: पुन:सुरु गर्नु॒होस्

source: Destroy window
hr: Uništi prozor
ne: सन्झ्याल लाई नष्ट गर्नुहोस्

source: Kill client
hr: Ubij klijenta
ne: ग्राहक लाई मार्नुहोस्

source: No operation
hr: Nema operacije
ne: सन्चालन मा छैन

source: Call command with output to screen
hr: Pozovi naredbu sa izlazom na zaslon
ne: आगत सँगै आदेशलाई वोलाउनुहोस्

source: Prompt for a command, execute it, and print any output to the screen.
hr: Upitaj za naredbu, izvrši je i ispiši rezultat na zaslon.
ne: आदेशको लागी

source: Focus
hr: Fokus
ne: फोकस

source: Move/Resize
hr: Premjesti/promijeni veličinu
ne: लैजानुहोस्/आकार धट वढ गर्नुहोस्

source: Placement
hr: Smještaj
ne: राख्नुहोस्

source: Appearance
hr: Izgled
ne: दृश्य

source: Workspaces
hr: Radne površine
ne: कार्यक्षेत्रहरु

source: Bindings
hr: Poveznice
ne: वेरिएकाहरु

source: Minimizing and Maximizing
hr: Minimizacija i maksimizacija
ne: धटाईरहेको र वढाईरहेको

source: Miscellaneous
hr: Razno
ne: विविध

source: Customize
hr: Prilagodi
ne: मिलाउनुहोस्

source: Invoke the user-customization system.
hr: Pozovi sustav za prilagođavanje korisniku.
ne: प्रयोगकर्ता-अनुकूलित प्रणालीलाई वोलाउनुहोस्

source: When does the mouse pointer affect the input focus.
hr: Kada pokazivač miša utječe na fokus unosa.
ne: माउस सुचकले आगत फोकसमा कति वेला असर गर्छ

source: Click-to-focus mode passes the click through to the application.
hr: Klik-za-fokus mod šalje klik aplikaciji
ne: फोकस अवस्थामा क्लिक गर्नाले अनुप्रयोगद्वारा क्लिक गर्नेमा पठाउछ

source: Default frame style:
hr: Podrazumijevani stil okvira:
ne: पुर्वनिर्धारित फ्रेम शैलि

source: Automatically reload themes when they are updated.
hr: Automatski ponovno učitaj teme kada su dograđene.
ne: स्वाचालित तरिकाले पुन:चढाई विषयवस्तुहरु जव तिनिहरु नविकरण गरिन्छन्

source: Default font: \w
hr: Trenutno pismo: \w
ne: पूर्वनिर्धारित अक्षर: \w

source: Edit frame style
hr: Uredi stil okvira
ne: फ्रेम शैली सम्पादन

source: Default
hr: Uobičajeno
ne: पूर्वनिर्धारित

source: Normal
hr: Obično
ne: सामान्यरण

source: Title-only
hr: Samo naslov
ne: शिर्षकमात्र

source: Border-only
hr: Samo okvir
ne: किनारा मात्र

source: Top-border
hr: Gornji rub
ne: माथिल्लो किनारा

source: None
hr: Nijedan
ne: कुनै पनि होइन

source: global-keymap
ne: विश्वव्यापी कुञ्जचित्र

source: Keymap containing bindings active anywhere.
hr: Mapa tipkovnice koja sadrži sve kratice tipaka.
ne: घुम्ति कुञ्जचित्रहरु जहाँपनि सक्रिय

source: window-keymap
ne: सन्झ्याल कुञ्जचित्र

source: Keymap containing bindings active when a client window is focused.
hr: ""Mapa tipkovnice koja sadrži kratice koje su aktivne kada je prozor klijenta fokusiran.
ne: जव एउटा सन्झ्याल साखा लाई फोकस गरिन्छ,घुम्ति कुञ्जचित्रहरु सक्रिय हुन्छन्

source: root-window-keymap
ne: कुञ्जिचित्र सन्झ्याल साखाहरु

source: Keymap containing bindings active when the pointer is in the root window (or when no window is focused).
hr: Mapa tipkovnice koja sadrži kratice koje su aktivne kada je pokazivač u osnovnom prozoru (ili kada nijedan prozor nije fokusiran).
ne: जव सुचक साखा सन्झ्यालमा हुन्छ,घुम्ति कुञ्जचित्रहरु सक्रिय हुन्छन् (अथवा कुनै पनि सन्झ्याल फोकस गरिएको हुदैछन्

source: title-keymap
ne: शिर्षक कुञ्जनक्सा

source: Keymap containing bindings active when the pointer is in the title of a window. (Only mouse-bindings are evaluated in this map.)
hr: Mapa tipkovnice koja sadrži kratice koje su aktivne kada je pokazivač iznad naslova prozora. (Samo kratice miša se promatraju u ovoj mapi.)
ne: जव सुचक सन्झ्यालको शिर्षकमा हुन्छ,घुम्ति कुञ्जनक्साहरु सक्रिय हुन्छन्(अथवा कुनै पनि सन्झ्याल फोकस गरिएको हुदैछन्.(यो नक्सामा माउस घुम्तिहरु मात्र मुल्याङ्कन् गरिन्छन्.)

source: border-keymap
ne: किनारा कुञ्जनक्सा

source: Keymap containing bindings active when the pointer is in the border of a window. (Only mouse-bindings are evaluated in this map.)
hr: Mapa tipkovnice koja sadrži kratice koje su aktivne kada je pokazivač na rubu nekog prozora. (Samo kratice miša se promatraju u ovoj mapi.)
ne: जव सुचक सन्झ्यालको किनारमा हुन्छ,घुम्ति कुञ्जनक्सा सक्रिय हुन्छन्(यो नक्सामा माउस घुम्तिहरु मात्र मुल्याङ्कन् गरिन्छन्.)

source: close-button-keymap
ne: वटन कुञ्जनक्सा वन्द गर्नुहोस्

source: Keymap containing bindings active when the pointer is in the close button of a window. (Only mouse-bindings are evaluated in this map.)
hr: Mapa tipkovnice koja sadrži kratice koje su aktivne kada je pokazivač iznad gumba za zatvaranje prozora. (Samo kratice miša se promatraju u ovoj mapi.)
ne: जव सुचक वटनको वन्द गर्नुस सन्झ्यालमा हुन्छ,घुम्ति कुञ्जनक्सा सक्रिय हुन्छन्(यो नक्सामा माउस घुम्तिहरु मात्र मुल्याङ्कन् गरिन्छन्.)

source: iconify-button-keymap
ne: प्रतिमित वटन कुञ्जचित्र

source: Keymap containing bindings active when the pointer is in the iconify button of a window. (Only mouse-bindings are evaluated in this map.)
hr: Mapa tipkovnice koja sadrži kratice koje su aktivne kada je pokazivač iznad gumba za umanjivanje prozora. (Samo kratice miša se promatraju u ovoj mapi.)
ne: जव सुचक प्रतिमित वटनको सन्झ्यालमा हुन्छ,घुम्ति कुञ्जनक्सा सक्रिय हुन्छन्(यो नक्सामा माउस घुम्तिहरु मात्र मुल्याङ्कन् गरिन्छन्.)

source: maximize-button-keymap
ne: वटन कुञ्जनक्साहरु वढाउनुहोस्

source: Keymap containing bindings active when the pointer is in the maximize button of a window. (Only mouse-bindings are evaluated in this map.)
hr: Mapa tipkovnice koja sadrži aktivne kratice kada je pokazivač iznad gumba za uvećanje prozora. (Samo kratice miša se promatraju u ovoj mapi.)
ne: जव सुचक सन्झ्यालको वढाउनुस् वटनमा हुन्छ,घुम्ति कुञ्जनक्सा सक्रिय हुन्छन्(यो नक्सामा माउस घुम्तिहरु मात्र मुल्याङ्कन् गरिन्छन्.)

source: menu-button-keymap
ne: मेनु वटन कुञ्जनक्सा

source: Keymap containing bindings active when the pointer is in the menu button of a window. (Only mouse-bindings are evaluated in this map.)
hr: Mapa tipkovnice koja sadrži aktivne kratice kada je pokazivač iznad gumba za izbornik prozora. (Samo kratice miša se promatraju u ovoj mapi.)
ne: जव सुचक मेनुवटनको ्नुस सन्झ्यालमा हुन्छ,घुम्ति कुञ्जनक्सा सक्रिय हुन्छन्(यो नक्सामा माउस घुम्तिहरु मात्र मुल्याङ्कन् गरिन्छन्.)

source: shade-button-keymap
ne: वटन कुञ्जनक्सालाइ सेड गर्नुहोस्

source: Keymap containing bindings active when the pointer is in the shade button of a window. (Only mouse-bindings are evaluated in this map.)
hr: Mapa tipkovnice koja sadrži aktivne kratice kada je pokazivač iznad gumba za zamotavanje prozora. (Samo kratice miša se promatraju u ovoj mapi.)
ne: जव सुचक वटनको सेड द गर्नुस सन्झ्यालमा हुन्छ,घुम्ति कुञ्जनक्सा सक्रिय हुन्छन्(यो नक्सामा माउस घुम्तिहरु मात्र मुल्याङ्कन् गरिन्छन्.)

source: Modifier key(s) used for default shortcuts.
hr: Tipke koji se koriste za uobičajene kratice.
ne: पुर्पवनिर्धारित सर्टकटहरुको लागि प्रयोग गरियको परिमार्जन कुञ्जि(एस)

source: Minimize
hr: Minimiziraj
ne: सानो गराउनुहोस्

source: Unmaximize
hr: Poništi umanjenje
ne: ठुलो नगराईएको

source: Maximize
hr: Maksimiziraj
ne: ठूलो गराउनुहोस्

source: _Close
hr: _Zatvori
ne: _बन्द गर्नुहोस्

source: _Toggle
hr: _Preklopi
ne: _टगल

source: In _group
hr: _U grupi
ne: समुह _मा

source: _Send window to
hr: Pošalji pro_zor na
ne: _सन्झ्याल लाई पठाउनुहोस्

source: _Previous workspace
hr: _Prethodna radna površina
ne: _पुरानो कार्यक्षेत्र

source: _Next workspace
hr: Sljedeća _radna površina
ne: _आउदो कार्यक्षेत्र

source: Copy to previous
hr: Kopiraj na prijašnji
ne: पुरानोमा नक्कल गर्नुहोला

source: Copy to next
hr: Kopiraj na sljedeći
ne: आउने मा नक्कल गर्नुहोला

source: Stacking
hr: Slaganje
ne: धेरै गराउनु

source: Raise
hr: Uzdigni
ne: बढाउनु

source: Lower
hr: Niže
ne: तल्लो

source: Upper layer
hr: Gornji sloj
ne: माथिको पत्र

source: Lower layer
hr: Donji sloj
ne: तलको पत्र

source: Frame type
hr: Tip okvira
ne: फ्रेमको किसिम

source: Frame style
hr: Stil Okvira
ne: फ्रेमको शैलि

source: _Windows
ne: _सन्झ्यालहरु

source: Work_spaces
hr: _Radne površine
ne: कार्य_क्षेत्रहरु

source: _Programs
hr: _Programi
ne: _कार्यक्रमहरु

source: _Customize
hr: _Prilagodi
ne: _मिलाउनु

source: _Help
hr: _Pomoć
ne: _मद्दत

source: _FAQ...
hr: _Česta pitanja...
ne: _एफ ए क्यू...

source: _News...
hr: _Novosti...
ne: _समाचारहरु...

source: _WWW page...
hr: _Web stranica...
ne: _डव्ल्यु डव्ल्यु डव्ल्यु पाना...

source: _Manual...
hr: _Priručnik...
ne: _निर्देशिका...

source: _About Sawfish...
hr: _O Sawfish...
ne: _ सफिसको बारेमा...

source: _Restart
ne: _पुन:शुरु गर्नुहोस्

source: _Quit
ne: _बाहिर जानुहोस्

source: Popup window menu
hr: Neka iskoči izbornik prozora
ne: निस्केको सन्झ्याल निर्देशिका

source: Display the menu listing all window operations.
hr: Prikaži menu sa popisom svih operacija nad prozorima.
ne: सवै कार्यहरु श्रेणिवध्द गरेको निर्देशिका देखाउनुहोस्

source: Popup root menu
hr: Neka iskoči osnovni izbornik
ne: निस्केको वाटो निर्देशिका

source: Display the main menu.
hr: Prikaži glavni menu.
ne: मुख्य निर्देशिका देखाउनुहोस्

source: Popup apps menu
hr: Neka iskoči izbornik programa
ne: ए पि पि एस निर्देशिका निकाल्नुहोस्

source: Display the applications menu.
hr: Prikaži menu od aplikacija.
ne: उपयोग निर्देशिका देखाउनुहोस्

source: _All settings
ne: _सवै तयारीहरु

source: Edit theme...
hr: Uredi temu...
ne: विषयवस्तु सम्पादन...

source: Method of placing windows: \w
hr: Način razmještanja prozora: \w
ne: सन्झ्यालहरु राख्ने तरिका : \w

source: Method of placing dialog windows: \w
hr: Način razmještanja dijaloga: \w
ne: डायलग सन्झ्यालहरु राख्ने तरिका : \w

source: all
hr: cijeli
ne: सवै

source: parents
hr: roditelji
ne: अभिभावकहरु

source: none
hr: nema
ne: कुनै पनि होईन

source: Keep transient windows stacked above: \w
hr: Slaži privremene prozore iznad: \w
ne: अस्थाई सन्झ्यालहरुलाइ धेरै माथि राख्नुहोस्: \w

source: Raise single window
hr: Izdigni jedan prozor
ne: एकल सन्झ्याललाई माथि उठाउनुहोस्

source: Raise the window to its highest allowed position in the stacking order.
hr: Izdigni prozor na njemu najviše dozvoljeno mjesto pri slaganju.
ne: सन्झ्याललाई यस्को सवै भन्दा माथि निर्धारित स्थानमा अनुक्रम मिलाएर वढाउनुहोस्

source: Lower single window
hr: Spusti jedan prozor
ne: एकल सन्झ्याललाई तल लैजानुहोस्

source: Lower the window to its lowest allowed position in the stacking order.
hr: Spusti prozor na njemu najniže dozvoljeno mjesto pri slaganju.
ne: एकल सन्झ्याललाई तल निर्धारण गरिएको ठाउमा वढाउने क्रममा लैजानुहोस्

source: Raise lower single window
hr: Izdigni/spusti jedan prozor
ne: तल्लो एकल सन्झ्याललाई माथि वढाउनुहोस्

source: If the window is at its highest possible position, then lower it to its lowest possible position. Otherwise raise it as far as allowed.
hr: Ako je prozor na najvišem mogućem mjestu tada ga spusti na za njega najniže dozvoljeno mjesto. U suprotnom ga podigni koliko god je dozvoljeno.
ne: सन्झ्याल यस्को सवै भन्दा माथिको स्थानमा भएमा यस्लाई यस्को तलको सम्भाव्य स्थानमा ल्याउनु होला,होईनभने यस्लाई सक्दो माथि अनुमतिप्राप्त स्थानमा पुर्याउनुहोला

source: Raise window depth
hr: Povećaj dubinu prozora
ne: सन्झ्यालको गहिराई वढाउनुहोस्

source: Put the window in the stacking level above its current level.
hr: Izdigni prozor za jednu razinu iznad trenutne razine pri slaganju.
ne: सन्झ्याललाई यस्को चालु तहभन्दा माथि,वढाउने तहमा राख्नुहोस्

source: Lower window depth
hr: Umanji dubinu prozora
ne: सन्झ्यालको गहिराई तल गर्नुहोस्

source: Put the window in the stacking level beneath its current level.
hr: Spusti prozor za jednu razinu ispod trenutne razine pri slaganju.
ne: सन्झ्याललाई यस्को वढाउने तहमा,अहिलेको तह भन्दा तल्लो स्थानमा राख्नुहोस्

source: Activate viewport
hr: Aktiviraj okvir za pregled
ne: दृश्यविन्दु सक्रिय पार्नुहोस्

source: Select the specified viewport.
hr: Odaberi navedeni pogled.
ne: तोकिएको दृश्यविन्दु छान्नुहोस्

source: Column:
hr: Stupac:
ne: ठाडो धर्सा:

source: Row:
hr: Redak:
ne: तेर्सो धर्का:

source: Activate viewport column
hr: Aktiviraj okvir stupca za pogled
ne: दृश्यकेन्द्र ठाडो धर्सा सक्रिय पार्नुहोस्

source: Select the specified viewport column.
hr: Odaberi navedeni stupac pogleda.
ne: तोकिएको दृश्यकेन्द्र ठाडो धर्सा छान्नुहोस्

source: Activate viewport row
hr: Aktiviraj okvir retka za pogled
ne: दृश्यकेन्द्र तेर्सो धर्सा सक्रिय पार्नुहोस्

source: Select the specified viewport row.
hr: Odaberi navedeni redak pogleda.
ne: तोकियको तेर्सो दृश्यकेन्द्र धर्सा सक्रिय पार्नुहोस्

source: Move window to viewport
hr: Pomakni prozor u pogled
ne: दृश्यकेन्द्रमा सन्झ्याललाई लैजानुहोस्

source: Move the current window to the specified viewport.
hr: Premjesti trenutni prozor u navedeni pogled.
ne: चालु सन्झ्याललाई तोकियको दृश्यकेन्द्रमा लैजानुहोस्

source: Move viewport right
hr: Premjesti pogled udesno
ne: दृश्यकेन्द्रलाई दाहिने लैजानुहोस्

source: Move the viewport one screen to the right.
hr: Premjesti pogled jedan zaslon udesno.
ne: दृश्यकेन्द्र एउटा स्क्रिनदेखि दायाँ लैजानुहोस्

source: Move viewport left
hr: Premjesti pogled ulijevo
ne: दृश्यकेन्द्रलाई वायाँ लैजानुहोस्

source: Move the viewport one screen to the left.
hr: Premjesti pogled jedan zaslon ulijevo.
ne: दृश्यकेन्द्रलाई एउटा स्क्रिन देखि वायाँ लैजानुहोस्

source: Move viewport up
hr: Premjesti pogled prema gore
ne: दृश्यकेन्द्रलाई माथि लैजानुहोस्

source: Move the viewport one screen up.
hr: Premjesti pogled jedan zaslon prema gore.
ne: दृश्यकेन्द्रलाई एउटा स्क्रिन देखि माँथी लैजानुहोस्

source: Move viewport down
hr: Premjesti pogled prema dolje
ne: दृश्यकेन्द्रलाई तल देखि माँथी लैजानुहोस्

source: Move the viewport one screen down.
hr: Premjesti pogled jedan zaslon prema dolje.
ne: दृश्यकेन्द्रलाई एउटा स्क्रिन तल लैजानुहोस्

source: Move window right
hr: Pomakni prozor desno
ne: सन्झ्याललाई दायाँ लैजानुहोस्

source: Move the window to the viewport on the right, and switch to that viewport.
hr: Premjesti prozor na pogled udesno i prebaci na taj pogled.
ne: सन्झ्यालाई दायाँमा दृश्यकेन्द्रसम्म लैजानुहोस्,र दृश्यकेन्द्रमा स्विच गर्नुहोस्माँथी लैजानुहोस्

source: Move window left
hr: Pomakni prozor lijevo
ne: सन्झ्याललाई वायाँ लैजानुहोस्

source: Move the window to the viewport on the left, and switch to that viewport.
hr: Premjesti prozor na pogled ulijevo i prebaci na taj pogled.
ne: सन्झ्याललाई दृश्यकेन्द्रको वायाँमा लैजानुहोस्,र त्यस दृश्यकेन्द्रमा स्विच गर्नुहोस्

source: Move window up
hr: Pomakni prozor prema gore
ne: सन्झ्याललाई माथि लैजानुहोस्ानुहोस

source: Move the window to the viewport above, and switch to that viewport.
hr: Premjesti prozor na pogled iznad i prebaci na taj pogled.
ne: सन्झ्याललाई दृश्यकेन्द्र मा माथि लैजानुहोस्,र त्यो दृश्यकेन्द्रमा स्विच गर्नुहोस्थिानुहोस्

source: Move window down
hr: Premjesti prozor prema dolje
ne: सन्झ्याललाई तल लैजानुहोस्

source: Move the window to the viewport below, and switch to that viewport.
hr: Premjesti prozor na pogled ispod i prebaci na taj pogled.
ne: सन्झ्याललाई दृश्यकेन्द्रको तल लैजानुहोस्,र त्यो दृश्यकेन्द्रमा स्विच गर्नुहोस्

source: Focus desktop
hr: Fokusiraj radnu površinu
ne: डेस्कटप लाई फोकस गर्नुहोस्

source: Transfer input focus to the desktop window (if one exists).
hr: Fokusiraj prozor radne površine radi unosa (ako isti postoji).
ne: आगत फोकसलाई डेस्कटप सन्झ्यालमा स्थानान्तरण गर्नुहोस्(यदि एउटा भएमा).

source: Delete window
hr: Obriši prozor
ne: सन्झ्याल मेट्नुहोस्
