Repository: L0n0n0k/sawfish
Catalog: po/*.po
Languages: hr, ne

source: Toggle whether a window is focusable or not.
hr: Promijeni da li prozor može dobiti fokus ili ne može.
ne: सन्झ्याल फोकस गर्ने किसिमको भएमा वा नभएमा टोगल गर्नुहोस्

source: Toggle window cycle skip
hr: Promijeni preskakanje pri kruženju
ne: सन्झ्यालको चक्र फड्काईलाई टोगल गर्नुहोस्

source: Toggle whether a window is ignored while window cycling.
hr: Promijeni da li se prozor preskače pri kruženju kroz sve prozore.
ne: सन्झ्याल ले चक्र गरिरहेको वेलामा यदि सन्झ्याल वेवास्ता गरियमा,टोगल गर्नुहोस्

source: Toggle window list skip
hr: Promijeni uključivanje u popis prozora
ne: सन्झ्याल तालिका फड्काईलाई टोगल गर्नुहोस्

source: Toggle whether a window will be include in the window list.
hr: Promijeni da li se prozor uključuje ili ne u popis prozora.
ne: सन्झ्याल,सन्झ्याल तालिकामा भएमा संलग्न भएमा टोगल गर्नुहोस्

source: _Ignored
hr: _Zanemareno
ne: _वेवास्ता गरियको

source: _Focusable
hr: _Moguće fokusirati
ne: _फोकस गर्न लायक

source: _Cyclable
hr: _Kružno
ne: _घुमाउन लायक

source: In _window list
hr: U _popisu prozora
ne: सन्झ्याल_तालिकामा

source: Lock position and size while windows are maximized.
hr: Zaključaj poziciju i veličinu dok su prozori uvećani.
ne: सन्झ्यालहरुको आकार ठुलो पारेको वेलामा,अवस्था र आकार लाई ताल्चा लगाउनुहोस्

source: Maximize window
hr: Uvećanje prozora
ne: विन्डो ठूलो बनाउनुहोस्

source: Maximize the dimensions of the window.
hr: Maksimizacije dimenzija prozora.
ne: सन्झ्यालको आयामिकतालाई वढाउनुहोस्

source: Unmaximize window
hr: Poništi uvećanje prozora
ne: ठुलो नपारियको सन्झ्यालिन्डो

source: Restore the dimensions of the window to its original, unmaximized, state.
hr: Vrati veličinu prozora u izvorno, neuvećano stanje.
ne: सन्झ्यालको आयामिकतालाई पुर्वावस्था,आकार ठुलो नपारियको अवस्था मा ल्याउनुहोस्

source: Maximize window vertically
hr: Maksimiziranje prozora okomito
ne: ठाडो तरिकाले सन्झ्याल ठूलो बनाउनुहोला

source: Maximize the vertical dimension of the window.
hr: Maksimizacija okomite dimenzije prozora.
ne: सन्झ्यालको ठाडो आयामिकता लाई आकार वढाउनुहोस्

source: Maximize window horizontally
hr: Maksimiziranje prozora horizontalno
ne: तेर्सो तरिकाले सन्झ्याल ठूलो बनाउनुहोस्

source: Maximize the horizontal dimension of the window.
hr: Maksimizacije vodoravne dimenzije prozora.
ne: सन्झ्यालको तेर्सो आयामिकता लाई आकार वढाउनुहोस्

source: Maximize window toggle
hr: Promijeni uvećanje prozora
ne: सन्झ्याल टोगलको आकार वढाउनुहोस्

source: Toggle the state of the window between maximized and unmaximized.
hr: Promijeni stanje prozora između uvećanog i neuvećanog.
ne: सन्झ्यालको आकारमा ठुलो पारियको अवस्था र सानो पारियको अवस्थाविच टोगल गर्नुहोस्

source: Maximize window horizontally toggle
hr: Promijeni vodoravno uvećanje prozora
ne: तेर्सो गरि टोगल गरियको सन्झ्यालको आकारलाई ठुलो पार्नुहोस्

source: Toggle the state of the window between horizontally maximized and unmaximized.
hr: Promijeni stanje prozora između uvećanog vodoravno i neuvećanog.
ne: तेर्सो गरि आकार ठुलो पारियको र ठुलो नपारियको अवस्थालाई टोगल गर्नुहोस्

source: Maximize window vertically toggle
hr: Promijeni uspravno uvećanje prozora
ne: ठाडो गरि टोगल गरियको सन्झ्यालको आकार वढाउनुहोस्

source: Toggle the state of the window between vertically maximized and unmaximized.
hr: Promijeni stanje prozora između uvećanog uspravno i neuvećanog.
ne: ठाडो गरि आकार ठुलो पारियको र ठुलो नपारियको अवस्थालाई टोगल गर्नुहोस्

source: Maximize fill window
hr: Maksimizacija prozora ispunjenja
ne: भरियको सन्झ्यालो आकार वढाउनुहोस्

source: Maximize the window without obscuring any other windows.
hr: Uvećanje prozora bez zaklanjanja drugih prozora.
ne: कुनै सन्झ्याललाई अध्यारो नपारिकान सन्झ्यालको आकार ठुलो पार्नुहोस्

source: Maximize fill window vertically
hr: Maksimizacija okomitog ispunjenja prozora
ne: भरियको सन्झ्याललाई ठाडो गरि ठुलो पार्नुहोस्

source: Maximize the window vertically without obscuring any other windows.
hr: Okomito uvećanje prozor bez zaklanjanja drugih prozora.
ne: अरु कुनै सन्झ्याललाई अध्यारो नपारिकान सन्झ्याललाई ठाडोगरी ठुलो पार्नुहोस्

source: Maximize fill window horizontally
hr: Maksimizacija prozora ispunjenja vodoravno
ne: भरियको सन्झ्याललाई तेर्सो गरि ठुलो पार्नुहोस्

source: Maximize the window horizontally without obscuring any other windows.
hr: Vodoravno uvećanje prozora bez zaklanjanja drugih prozora.
ne: अरु कुनै सन्झ्याललाई अध्यारो नपारिकान सन्झ्याललाई तेर्सो गरी ठुलो पार्नुहोस्

source: Maximize fill window toggle
hr: Preklapanje maksimizacije ispunjenja prozora
ne: भरिइको सन्झ्याल टोगललाई ठुलो पार्नुहोस्

source: Toggle the state of the window between maximized-filled and unmaximized.
hr: Promijeni stanje prozora između uvećanja preko slobodne površine ili neuvećanog.
ne: वढाईएको-भरिएको र नभरियको सन्झ्याल को अवस्थालाई टोगल गर्नुहोस्

source: Maximize fill window horizontally toggle
hr: Preklapanje maksimizacije vodoravnog ispunjenja prozora
ne: टगल तेर्सो हुनेगरी सन्झ्याललाई अधिकतम रुपमा भर्नुहोस्लो पार्नुहोस्

source: Toggle the state of the window between horizontally maximized-filled and unmaximized.
hr: Promijeni stanje prozora između vodoravnog uvećanja preko slobodne površine ili neuvećanog.
ne: तेर्सो अधिकतम-भरिएको र ठूलो नपारियको विचको सन्झ्यालको अवस्थालाई टोगल गर्नुहोस्

source: Maximize fill window vertically toggle
hr: Preklapanje maksimizacije okomitog ispunjenja prozora
ne: टगल ठाडो हुनेगरी सन्झ्याललाई अधिकतम रुपमा भर्नुहोस्लो पार्नुहोस्

source: Toggle the state of the window between vertically maximized-filled and unmaximized.
hr: Promijeni stanje prozora između uspravnog uvećanja preko slobodne površine ili neuvećanog.
ne: ठाडोगरी अधिकतम-भरिएको र ठूलो नपारियको विचको सन्झ्यालको अवस्थालाई टोगल गर्नुहोस्

source: Maximize window fullscreen
hr: Uvećanje prozora preko cijelog zaslona
ne: सन्झ्यालको पुरापर्दालाई ठुलो पार्नुहोस्

source: Maximize window fullscreen toggle
hr: Promijeni uvećanje prozora preko cijelog zaslona
ne: सन्झ्यालको पुरापर्दालाई अधिकतम पार्ने गरी टगल गर्नुहोस्

source: Shade window
hr: Zamotaj prozor
ne: सन्झ्यालमा छायाँ पार्नुहोस्

source: Display only the title bar of the window.
hr: Prikaži samo naslov prozora.
ne: सन्झ्याल को शिर्षक किनारापट्टीमात्र देखाउनुहोस्

source: Unshade window
hr: Odmotaj prozor
ne: सन्झ्यालमा छायाँ हटाउनुहोस्

source: If the window is shaded (see `shade-window'), restore it to it's usual state.
hr: Ukoliko je prozor zamotan (pogledajte „shade-window“), vraća ga u uobičajeno stanje.
ne: यदि सन्झ्याललाई सेड गारियको भए (हेर्नुस् सन्झ्याल-छाया''), लाई यस्को पुर्व अवस्थामा फर्काउनुहोस्

source: Toggle window shaded
hr: Promijeni zamotavanje prozora
ne: सेड गरियको सन्झ्याल लाई टगल गर्नुहोस्

source: Toggle the shaded (only the title bar is displayed) state of the window.
hr: Promijeni zamotavanje (prikazivanje samo trake sa naslovom) prozora.
ne: ( शिर्षकपट्टी मात्र देखाईएक सन्झ्यालको अवस्थामा सेडेड लाई टगल गर्नुहोस्)

source: S_haded
hr: _Sjenčano
ne: से_डेड

source: Focus on application windows when they first appear.
hr: Fokusiraj aplikacijske prozore kada se prvi pojave.
ne: जव सन्झ्याल पहिलो पटक देखिन्छन् ,अनुप्रयोगमा फोकस गर्नुहोस्

source: Raise window and transients
hr: Izdigni prozor i privremene prozore
ne: सन्झ्याल र अस्थिरतालाई उठाउनुहोस्

source: Raise the current window to its highest allowed position in the stacking order. Also raise any transient windows that it has.
hr: Izdigni trenutni prozor na najviše dozvoljeno mjesto pri slaganju. Takođe izdigni i sve njegove privremene prozore.
ne: थाक लगाईएको क्रममा चालु सन्झ्याललाई यस्को सवै भन्दा माथि दिइएको अवस्थामा उठाउनुहोस्,यसमा भएका कुनै अस्थिर सन्झ्यालहरुलाई पनि उठाउनुहोस्

source: Lower window and transients
hr: Spusti prozor i privremene prozore
ne: सन्झ्याल र अस्थिरतालाई तल गर्नुहोस्

source: Lower the current window to its lowest allowed position in the stacking order. Also lower any transient windows that it has.
hr: Spusti odabrani prozor na najniže dozvoljeno mjesto pri slaganju. Takođe spusti sve njegove privremene prozore.
ne: थाक लगाईएको क्रममा चालु सन्झ्याललाई यस्को सवै भन्दा तल दिइएको अवस्थामा ल्याउनुहोस्,यसमा भएका कुनै अस्थिर सन्झ्यालहरुलाई पनि ल्याउनुहोस्

source: Raise lower window and transients
hr: Izdigni/spusti prozor i privremene prozore
ne: तल्लो सन्झ्याल र अस्थिरतालाई उठाउनुहोस्

source: If the window is at its highest possible position, then lower it to its lowest possible position. Otherwise raise it as far as allowed. Also changes the level of any transient windows it has.
hr: Ako je prozor na najvišoj mogućoj poziciji spušta ga na najnižu moguću poziciju. U suprotnom podiže prozor koliko je moguće. Također mijenja i razinu svih njegovih privremenih prozora.
ne: यदी सन्झ्याल यस्को सवैभन्दा माथी सम्भाव्य अवस्थामा छ भने यस्लाई यस्को सवै भन्दा तलको सम्भाव्य अवस्थामा ल्याउनुहोस्. होइन भने यस्लाई अनुमति दिईएको स्थान सम्मम उठाउनुहोस यसमाभऐको कुनै अस्थिर सन्झ्यालको परिवर्तित को लाई पनितह

source: Insert workspace
hr: Ubaci radnu površinu
ne: कार्य स्थान तान्नुहोस्

source: Unshade selected windows.
hr: Odmotaj odabrane prozore.
ne: छानियका सन्झ्यालहरुवाट सेड हटाउनुहोस्

source: Display window without focusing
hr: Prikaži prozor bez fokusiranja
ne: फोकस नगरीकन सन्झ्याल देखाउनुहोस्

source: Display the workspace/viewport containing the window W.
hr: Prikaži radni prostor koji sadržava prozor W.
ne: कार्य क्षेत्र/दृश्यविन्दु भएको W सन्झ्याल देखाउनुहोस्

source: Display window
hr: Prikaži prozor
ne: सन्झ्याल देखाउनुहोस्

source: Display the workspace containing the window W, then focus on W.
hr: Prikaži radni prostor koji sadržava prozor W, te fokusiraj prozor W.
ne: कार्य क्षेत्र सहितकोदु भएको W सन्झ्याल देखा,तयसपछि Wमा फोकस गर्नुहोस्उनुहोस्

source: New group
hr: Nova grupa
ne: नयाँ समुह

source: Gtkrc reload style
hr: Gtkrc stil ponovnog učitavanja
ne: Gtkrc पुन:चढाउने तरिका

source: Reload the gtkrc settings.
hr: Ponovo učitaj podešavanja iz gtkrc-a.
ne: Gtkrc मिलानलाई पुन: चढादनुहोस्ुहोस्

source: Describe key
hr: Opišite tipku
ne: कुञ्जको वर्णन गर्नुहोस्

source: Prompt for a key sequence, then print its binding.
hr: Upitaj za niz tipaka, a zatim ispiši njihove kratice.
ne: कुञ्ज अनुक्रम प्रोम्प्ट गरेर,त्यसपछि यस्को वाईन्डिङ्ग छाप्नुहोस्

source: Press key...
hr: Pritisnite tipku...
ne: कुञ्ज चाप्नुहोस्

source: [Quote]
hr: [Navod]
ne: [उध्दरण]

source: Quote event
hr: Navedi događaj
ne: उध्दरण घटना

source: Sends the next key event directly to the focused client window, ignoring any window manager bindings that it may have.
hr: Šalje sljedeći događaj tipkovnice neposredno prozoru fokusiranog klijenta, zanemarujući sve kratice upravitelja prozora koje možda ima.
ne: सन्झ्यालमा कुनै सन्झ्याल व्यवस्थापक भएमा वेवास्ता गर्दै अर्को कुञ्ज घटना सिधै फोकस गरियको शाखा यस्मा पठाउनुहोस्,

source: The program used to play audio samples. If unset, built-in support for ESD is used.
hr: Program koji se koristi za sviranje zvučnih datoteka. Ako nije postavljen, koristiti će se ugrađena podrška za ESD.
ne: श्रव्य कार्यक्रमको नमुना चलाउन यदि नमिलमा पुर्व निर्मित ESD सहयोग प्रयोग हुन्छ

source: Window:
hr: Prozor:
ne: सन्झ्याल:

source: Workspace %d
hr: Radna površina %d
ne: %d कार्यक्षेत्र

source: prompt-keymap
hr: traži-mapu
ne: प्रोम्प्ट-कुञ्जनक्सा

source: Keymap containing bindings active when reading a string from the user.
hr: ""Mapa tipkovnice koja sadrži kratice aktivne pri čitanju unosa od stranice korisnika.
ne: प्रयोगकर्ता वाट स्ट्रीङ पढेको वेला कुञ्जनक्सा भएको वाईन्डिङ्ग सक्रिय हुन्छ

source: When raising a window, also raise its: \w
hr: Pri izdizanju prozora, takođe izdigni njegove: \w
ne: सन्झ्याल उठाएको वेलामा यस्को: \w पनि उठाउनुहोस्

source: Raise window
hr: Izdigni prozor
ne: सन्झ्याललाइ उठाउनुहोस्

source: Lower window
hr: Spusti prozor
ne: सन्झ्याललाई तल गर्नुहोस्

source: Raise lower window
hr: Izdigni/spusti prozor
ne: तलको सन्झ्याललाई उठाउनुहोस्

source: to:
hr: za:
ne: लाई:

source: About
hr: O
ne: बारेमा

source: About:
hr: O:
ne: वारेमा:

source: Add
hr: Dodaj
ne: जोडनुहोस्

source: Attributes
hr: Atributi
ne: बिषेषताहरु

source: Cancel
hr: Odustani
ne: रद्द गर्नुहोस्

source: Clicked
hr: Kliknuto
ne: क्लिक गरेको

source: Copy
hr: Kopiraj
ne: नक्कल गर्नुहोस्

source: Copy...
hr: Kopiraj...
ne: नक्कल गर्नुहोस्...

source: Details
hr: Detalji
ne: विस्त्रित विवरणहरु

source: Directory:
hr: Direktorij:
ne: डाईरेक्टोरि:

source: E_xit
hr: _Izlaz
ne: बाहिर_जानुहोस्

source: Focused
hr: Fokusiran
ne: फोकस गरियको

source: Frame
hr: Okvir
ne: फ्रेम

source: Frame Part _Definitions
hr: _Definicija dijela okvira
ne: फ्रेमको भाग को_ परिभाषा

source: Frame _Classes
hr: _Klasa okvira
ne: फ्रेम_कक्षाहरु

source: Frames
hr: Okviri
ne: फ्रेमहरु

source: HIghlighted
hr: Istaknuto
ne: हाईलाईट गरियको

source: Highlighted
hr: Istaknut
ne: हाईलाईट गरियको

source: Inactive
hr: Neaktivan
ne: निस्क्रिय पार्नुहोस्

source: Inactive- Clicked
hr: Neaktivan- Kliknut
ne: निस्क्रिय- क्लिक गरियको

source: Inactive- Highlighted
hr: Neaktivan- istaknut
ne: निस्क्रिय- हाईलाईट गरियको

source: Map:
hr: Mapa:
ne: नक्सा:

source: Mapping
hr: Mapiranje
ne: नक्साङ्कन

source: New Theme
hr: Nova tema
ne: नयाँ विषय

source: OK
hr: U redu
ne: ठीक छ

source: Patterns
hr: Uzorci
ne: ढाचाँहरु

source: Properties
hr: Svojstva
ne: सम्पति॒

source: Save Theme _As...
hr: Spremi temu k_ao...
ne: विषयलाई_को रुपमा वचत गर्नुहोस्...

source: Sawfish Theme Builder
hr: Izrada Sawfish tema
ne: सफिस विषय निर्माणकर्ता

source: Sawfish Themer Preview
hr: Pregled Sawfish tema
ne: सफिस विषयक पुर्वावलोकन

source: Theme name:
hr: Ime teme:
ne: विषयको नाम:

source: This window previews the current theme.
hr: U ovom prozoru pregledavate trenutnu temu.
ne: यो सन्झ्यालले चालु विषयलाई पुर्वावलोकन गराउछ

source: Type
hr: Tip
ne: किसिम

source: Window _Frames
hr: Ok_viri prozora
ne: सन्झ्याल_फ्रेमहरु

source: [about text]
hr: [o tekstu]
ne: [पाठको वारेमा]

source: [frame-part-table]
hr: [tablica-za-dijelove-okvira]
ne: [तालिका-भाग-फ्रेम]

source: [place holder]
hr: [čuvar mjesta]
ne: [प्लेस होल्डर]

source: [title]
hr: [naslov]
ne: [शिर्षक]

source: _About
hr: _O
ne: _बारेमा

source: _File
hr: _Datoteka
ne: _फाईल

source: _Open Theme..
hr: _Otvori Temu...
ne: _विषय खोल्नुहोस्...

source: _Preferences...
hr: _Podešenja...
ne: _प्राथमिकताहरु...

source: _Preview
hr: Pregled
ne: _पुर्वावलोकन

source: _Save Theme
hr: _Sačuvaj temu
ne: _विषयको वचत गर्नुहोस्

source: _Settings
hr: _Postavke
ne: _मिलान

source: _Themes
hr: _Teme
ne: _विषयहरु

source: Sawfish configurator
hr: Sawfish alat za podešavanje

source: Edit binding
hr: Uredi spojnice

source: Match window properties
hr: Nađi poklapanje osobina prozora

source: All settings
hr: Sve postavke

source: Select next workspace
hr: Odaberite sljedeću radnu površinu

source: Select previous workspace
hr: Odaberite prethodnu radnu površinu

source: Move workspace right
hr: Pomakni radnu površinu udesno

source: Move workspace left
hr: Pomakni radnu površinu ulijevo
